[{"status": "1.0", "fax": "0461 230174", "classifications": "Hotel", "name": "Accademia", "pictureWidth": "0.0", "phone": "0461 233600", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.accademiahotel.it", "email": "info@accademiahotel.it", "stars": "4.0", "address": "Vicolo Colico 4/6, 38122 Trento ", "latitude": "46.07", "pictureHeight": "213.0", "pictureUrl": "accademia.jpg", "shortDescription": "Hotel Accademia, situated in an old fifteenth-century building skilfully restored to highlight its architectural features, is found in the town centre and can be easily reached both from the train station (500m) and from the motorway. It has 40 rooms and 2 suites, some of which reserved for non smokers. Pets are welcome. All the rooms are furnished in a contemporary style, with en-suite bathrooms and conveniences that can guarantee a pleasant stay. In summer, breakfast can be enjoyed in the pleasant inner court that has been turned into a garden. ", "id": "dormire.4000", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 944520", "classifications": "Hotel", "name": "Adige", "pictureWidth": "0.0", "phone": "0461 944545", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.adigehotel.it", "email": "info@adigehotel.it", "stars": "4.0", "address": "Via Pomeranos 10, 38123 Trento", "latitude": "46.01", "pictureHeight": "213.0", "pictureUrl": "adige.jpg", "shortDescription": "Situated only a few minutes from the motorway exit, on Trento's main central road axis, Hotel Adige offers its guests the certainty of receiving high quality services that are both comfortable and functional, yet relaxing. It has 80 rooms classed in three different categories (Classic, Superior, De Luxe), all with en-suite bathroom, balcony, satellite TV, Wireless Internet connection (free), telephone, mini bar, air-conditioning and safe-deposit box. The hotel has an indoor and outdoor restaurant, bar, five large meeting rooms, car park and panoramic terrace. Guests can enjoy the renowned Greta Wellness Centre with a sauna, vitarium, steam bath, Kneipp stepping bath, whirlpool, swimming pool and fitness area. ", "id": "dormire.4001", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 947129", "classifications": "Hotel", "name": "Alpine Mugon", "pictureWidth": "0.0", "phone": "0461 947116", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.hotelalpinemugon.com", "email": "info@alpinemugon.trentino.it", "stars": "4.0", "address": "Strada per Vason 118, 38123 Vason del Monte Bondone ", "latitude": "46.04", "pictureHeight": "213.0", "pictureUrl": "mugon.jpg", "shortDescription": "The Alpine Mugon Hotel will stimulate your senses and allow you to live special moments with your family, making your stay even more delightful. Feel good, relax and find time for yourself. This, and much more, can be experienced in the new Alpine Mugon Hotel, where you will discover how natural, easy and fantastic it is to feel good. Bright, comfortable and elegant interiors. Delicious specialities from our traditional cuisine as well as original recipes. The regenerating power of water and warmth in a beautiful wellness centre covering over 1000 square metres including a swimming pool, water features, relaxation areas as well as all that is necessary to recover your body harmony. The dream of a holiday becomes a dream holiday on Monte Bondone.", "id": "dormire.4002", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 986292", "classifications": "Hotel", "name": "Aquila D'oro", "pictureWidth": "0.0", "phone": "0461 986282", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.aquiladoro.it", "email": "info@aquiladoro.it", "stars": "4.0", "address": "Via Belenzani 76, 38122 Trento", "latitude": "46.07", "pictureHeight": "213.0", "pictureUrl": "aquiladoro.jpg", "shortDescription": "Style and elegance in the heart of Trento. Hotel Garnì Aquila d'Oro: Easy Living is our philosophy... Quality and great attention to details, a relaxing and peaceful oasis in the lively historic centre of Trento. A Hotel equipped with the most modern technology. Not to be missed are the wellness rooms equipped with special wellness features where you can relax in a Roman sauna or whirlpool. The new Golden Eagle Street Bar welcomes our guests in the splendid backdrop of Via Belenzani, with themed evenings, warm hospitality and high quality services... A refined, yet friendly atmosphere ... all to be discovered!!", "id": "dormire.4003", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 991964", "classifications": "Hotel", "name": "Best Western Quid Hotel", "pictureWidth": "0.0", "phone": "0461 966811", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.09", "mainLocale": "it", "urlPage": "http://www.quidhoteltrento.com", "email": "info@quidhoteltrento.com", "stars": "4.0", "address": "Via Innsbruck 11, 38121 Trento ", "latitude": "46.11", "pictureHeight": "213.0", "pictureUrl": "bestwestern.jpg", "shortDescription": "Quid Hotel Trento is proud to offer a relaxing and elegant atmosphere in a hi-tech, yet environmentally friendly facilities. Business travellers will find solutions adapted to their needs as will sports lovers. In fact, any need is catered for: from globetrotters to family groups, everyone can enjoy large bright common spaces as well as private rooms, all furnished in a modern geometric style with lively colourful nuances. The hotel services are personalised, so as to ensure our guests are completely satisfied, and include free Wi-Fi connections both in the hotel area and in the Mover restaurant area. Easily reached from most directions, the Quid Hotel Trento is only 500 metres from the Trento Nord exit of the A22 motorway and only five minutes from Trento historic centre .", "id": "dormire.4004", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 272889", "classifications": "Hotel", "name": "Buonconsiglio", "pictureWidth": "0.0", "phone": "0461 272888", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.hotelbuonconsiglio.com", "email": "hotelhb@tin.it", "stars": "4.0", "address": "Via Romagnosi 14/16, 38122 Trento", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "buonconsiglio_hotel.jpg", "shortDescription": "A functional and modern hotel with bright and discreet interiors and an excellent service. Equipped for welcoming disabled guests. Wireless internet connection throughout the hotel. Located in a central area between Castello del Buonconsiglio and the train and bus stations (about 300 m). Easily reached from the motorway exit. We have medium-sized meeting rooms available, equipped with air-conditioning and modern audio-visual facilities. Bar service and terrace available for coffee-breaks and brunches. The 45 rooms and the suite are comfortable, modern, soundproofed and equipped with air-conditioning, orthopaedic mattresses, satellite TV, telephone, electronic safe and mini bar. ", "id": "dormire.4005", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 271001", "classifications": "Hotel", "name": "Grand Hotel Trento", "pictureWidth": "0.0", "phone": "0461 271000", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.grandhoteltrento.com", "email": "reservation@grandhoteltrento.com", "stars": "4.0", "address": "Via Alfieri 1/3, 38122 Trento", "latitude": "46.07", "pictureHeight": "214.0", "pictureUrl": "granhoteltrento.jpg", "shortDescription": "Grand Hotel Trento is found in the town centre and is now considered a part of the cultural heritage of Trento; it has 136 fully equipped rooms, a restaurant that serves local as well as international dishes, private dining rooms and banqueting halls. It also has a congress centre with rooms that cover 700 sq.m, equipped with the most innovative audiovisual and interpretation technology. Modern wellness centre providing various treatments for body and mind. ", "id": "dormire.4006", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 939310", "classifications": "Hotel", "name": "Le Blanc ", "pictureWidth": "0.0", "phone": "0461 947457", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.leblanchotelspa.com", "email": "reservations@leblanchotelspa.com", "stars": "4.0", "address": "Loc. Vason 64, 38123 Trento", "latitude": "46.04", "pictureHeight": "214.0", "pictureUrl": "leblanc.jpg", "shortDescription": "Le Blanc Hotel & Spa stands in Vason di Monte Bondone at 1650 metres altitude. A hall overlooking the whole of the Valle dell'Adige, 85 rooms furnished in a stylish, simple and elegant manner, balconies overlooking the ski-slopes and the Brenta mountains, a 400 sq.m wellness area to pamper our guests and allow them to relax, and a splendid restaurant with traditional local and international cuisine. The very large rooms are equipped with all modern conveniences: hairdryer, en-suite safe, telephone, satellite TV. The brand new Wellness centre has an indoor swimming pool, water features and whirlpool as well as booths for treatments and massages, sauna, steam bath, ice shower, salt grotto, colour therapy and relaxation area. All this only a few dozen metres from the ski lifts.", "id": "dormire.4007", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 947538", "classifications": "Hotel", "name": "Norge Wellness Resort", "pictureWidth": "0.0", "phone": "0461 947436", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.07", "mainLocale": "it", "urlPage": "http://www.hotelnorge.it", "email": "info@hotelnorge.it", "stars": "4.0", "address": "Strada del Norge 3, 38123 Monte Bondone - Trento", "latitude": "46.05", "pictureHeight": "129.0", "pictureUrl": "norge.jpg", "shortDescription": "Right on the skiing slopes at 1500 m, the Wellness Norge Resort stands out in a panoramic position, against the charming background of Monte Bondone, in a peaceful area that overlooks the splendid scenario of the Dolomites, while its favourable position is sun-kissed throughout the day. In a friendly, refined and discreet atmosphere that mirrors the beauty of its surroundings, ideal both for summer and winter breaks, a hotel where hospitality, well-being, relaxation and good food will be the protagonists of your holiday. In every season of the year, an oasis where you can pamper yourself and find well-being, harmony and relaxation throughout the year. And in winter, enjoy the pleasure of reaching your hotel with your skis still on your feet. You will surely enjoy our modern Wellness Centre, the Beauty Farm, the Fitness Area, the play-room and Kids' club for young guests, our renowned cuisine with themed evenings, the lounge bar, the relaxation area; and moreover, Wi-Fi connection and entertainment for all. Hotel Norge has 39 rooms classed according to different types: Classic, Superior, De Luxe, J Suite Open, J Suite Love and J Suite Panorama. They do not only differ in size but each room is unique due to its different position, layout, furnishings and colours.-In this way we ensure that every guest will be truly satisfied. All of the rooms have a bathroom with shower, hairdryer, customized hotyel kit, slippers, en-suite safe, mini bar, TV, telephone and Wi-Fi.", "id": "dormire.4008", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 1922001", "classifications": "Hotel", "name": "Relais Vecchio Maso ", "pictureWidth": "0.0", "phone": "0461 1922000", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.vecchio-maso.it", "email": "info@vecchio-maso.it", "stars": "4.0", "address": "Strada Monastero di S. Anna, 38123 Sopramonte - Trento ", "latitude": "46.07", "pictureHeight": "213.0", "pictureUrl": "relais_vecchio_maso.jpg", "shortDescription": "A great love and respect for Trentino art and traditions has driven the Nicolodi family to create this hospitality gem on the slopes of Monte Bondone near the town of Trento. Relais Vecchio Maso was built adhering strictly to the architecture of the historic farmsteads in the area. The Relais was then enriched with remarkable pieces of art and antique furniture, collected over the years with long yet passionate searches. The hotel has personalised rooms and suites equipped with all modern conveniences, a Wellness centre with private spa-suites, a conference room, an indoor car park, a reading room, a lounge-bar and terrace. The area is regularly served by bus connections to the town centre and the Monte Bondone ski lifts.", "id": "dormire.4009", "categoryName": "dormire"}, {"status": "0.0", "fax": "0461 240161", "classifications": "Hotel", "name": "Sartori's", "pictureWidth": "0.0", "phone": "0461 246563", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.1", "mainLocale": "it", "urlPage": "http://www.sartorishotel.com", "email": "info@sartorishotel.com", "stars": "4.0", "address": "Via Nazionale 33, Lavis 38015 - Trento", "latitude": "46.14", "pictureHeight": "325.0", "pictureUrl": "sartori.jpg", "shortDescription": "Thanks to its strategic position near the commercial area and also near many tourist attractions, Sartori's Hotel is the right place for business and pleasure travellers alike. The hotel, like the surrounding region, can satisfy even the most demanding guests because here at Sartori's the \"best\" is only a start.", "id": "dormire.4010", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 983681", "classifications": "Hotel", "name": "Albermonaco", "pictureWidth": "0.0", "phone": "0461 983060", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.albermonaco.com", "email": "info@albermonaco.com", "stars": "3.0", "address": "Via Torre d'Augusto 25, 38122 Trento", "latitude": "46.07", "pictureHeight": "213.0", "pictureUrl": "albermonaco.jpg", "shortDescription": "A short walk from the town centre, it offers fully-equipped rooms and a fitness centre. Rooms of varying sizes are available for meetings and conferences. The \"La Predara\" restaurant completes the hotel's offer. The Hotel also has a free indoor car park for its guests.", "id": "dormire.4011", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948177", "classifications": "Hotel", "name": "Montana ", "pictureWidth": "0.0", "phone": "0461 948200", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.hotelmontana.it", "email": "info@hotelmontana.it", "stars": "3.0", "address": "Strada di Vason 70, Vason 38123 - Trento", "latitude": "46.04", "pictureHeight": "240.0", "pictureUrl": "montana.jpg", "shortDescription": "Hotel Montana is set in a sunny position in front of the Brenta Dolomites and is managed with Trentino's traditional hospitality by the owners. Its services and the peacefulness of its surroundings make it ideal for families with children who will enjoy dedicated rooms, special menus, a playground and a kids' club with qualified staff. Gluten-free dishes are also available. Pets are welcome. Renovated in 2008, it has an indoor car park, swimming pool with whirlpool, wellness centre, beauty centre, sports field, solarium terrace anda large garden. In July and August, a rich program of activities and guided excursions is offered.", "id": "dormire.4012", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 944880", "classifications": "Hotel", "name": "Aerhotel", "pictureWidth": "0.0", "phone": "0461 944999", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.aerhotel.it", "email": "aerhotel@aerhotel.it", "stars": "3.0", "address": "Via Lidorno 3, 38123 Trento ", "latitude": "46.02", "pictureHeight": "213.0", "pictureUrl": "aerhotel.jpg", "shortDescription": "Aerhotel is found south of Trento, next to the G. Caproni Aviation Museum, a 3 minute car-drive from Trento town centre and 4 km from the Trento Centro exit of the A22 \"Autostrada del Brennero\" motorway. Guests will find a warm and professional hospitality in a peaceful and reserved setting. Our neighbouring Barone Rosso restaurant is dedicated to natural tastes and wholesome food. It uses mainly local produce and aromatic wild herbs from the mountains of Trentino. It is part of the \"Club dei Sapori dell'Osteria Tipica Trentina\" (the Trentino Typical Tavern Club of Taste). Guests who stay at the hotel or enjoy a meal at our restaurant will be given a free entry-ticket to the Aviation Museum. Large brightly-lit car park.", "id": "dormire.4013", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 1728536", "classifications": "Hotel", "name": "Al Marinaio", "pictureWidth": "0.0", "phone": "0461 933053", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.almarinaio.eu", "email": "info@almarinaio.eu", "stars": "3.0", "address": "Via Marinai d'Italia 28, 38123 Trento", "latitude": "46.04", "pictureHeight": "213.0", "pictureUrl": "al_marinaio.jpg", "shortDescription": "The brand new building with its interesting design has 11 double rooms, 1 suite and 1 junior suite furnished with a minimalist style. Conceived with a view to creating a quality sleeping experience, much was invested in design and materials. Electromagnetic wave insulation (Frizzera brochure), mattresses (Simons), whirlpool bath (Teuco). Large rooms (18-23 m2) + bathroom (5 m2) + large balcony (16 m2) with panoramic view over Valle dell'Adige. Panoramic breakfast room. Position: Trento Sud, Via Ragazzi del 99, near the sports hall (Palatrento) and the cycle path on the River Adige. Very close to the new Trento Sud exit of the A22 motorway, served by a large park-and-ride car park and by city buses to the town centre. Indoor car park included in the rate. ", "id": "dormire.4014", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Hotel", "name": "America", "pictureWidth": "1.0", "locale": "it", "longitude": "11.12", "mainLocale": "it", "pictureUrl": "america_hotel.jpg", "stars": "3.0", "address": "Via Torre Verde 50, 38122 Trento", "latitude": "46.07", "pictureHeight": "480.0", "lastModificationDate": "21/11/2013 10:00 AM +0100", "id": "dormire.4015", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 939214", "classifications": "Hotel", "name": "Candriai Alla Posta", "pictureWidth": "0.0", "phone": "0461 947207", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.08", "mainLocale": "it", "urlPage": "http://www.hotelcandriai.it", "email": "info@hotelcandriai.it", "stars": "3.0", "address": "Strada di Candriai 29, Candriai 38122 - Trento ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "candriai.jpg", "shortDescription": "Fully renovated in 2008, the Residence Hotel Candriai alla Posta offers its guests a serene and welcoming atmosphere in spacious apartments equipped with the most modern conveniences and refurbished according to environmentally friendly and energy-saving standards. Very close to the town of Trento, on the slopes of Monte Bondone, the hotel enjoys pleasant and quiet surroundings. Set in a lush green environment, the hotel is particularly suited to families with children and ideal for anyone seeking to wind down and experience nature first-hand. Guests can enjoy a large restaurant room and a new pizzeria serving delicious wood-oven pizzas as well as lovingly prepared home-made local specialities. The family-run hotel is a guarantee of a warm and friendly service and hospitality. ", "id": "dormire.4016", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 994424", "classifications": "Hotel", "name": "Capitol", "pictureWidth": "0.0", "phone": "0461 993232", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.hotelcapitol.tn.it", "email": "info@hotelcapitol.tn.it", "stars": "3.0", "address": "Via Soprasasso 32, 38121 Gardolo - Trento", "latitude": "46.11", "pictureHeight": "240.0", "pictureUrl": "capitol.jpg", "shortDescription": "Suited to all types of tourism, the hotel offers rooms and apartments with air-conditioning, satellite TV, radio, mini bar and a restaurant seating 200 people. It has a large private car park. ", "id": "dormire.4017", "categoryName": "dormire"}, {"status": "0.0", "phone 2": "340 4841737", "fax": "0461 845957", "classifications": "Hotel", "name": "Casa Vigolana ", "pictureWidth": "0.0", "phone": "0461 848602 ", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.2", "mainLocale": "it", "urlPage": "http://www.casavigolana.it", "email": "info@casavigolana.it", "stars": "3.0", "address": "Via 3 Novembre 35, 38049 Vigolo Vattaro - Trento ", "latitude": "46.0", "pictureHeight": "213.0", "pictureUrl": "casa_vigolana.jpg", "shortDescription": "On the Altopiano della Vigolana, in the heart of Trentino, you will find a simple yet elegant place - bright and pleasant like a ray of sunshine. Garni Casa Vigolana has been recently built according to an architectural design seeking to create spaces where one can feel at ease: bright, large and pleasant interiors that fit in perfectly with the surrounding landscape. Pale wood, delicate colours and plenty of large windows to illuminate all the interiors while guaranteeing a view over the lush surrounding plateau and beyond, to the Brenta Dolomites massif. You will in fact find yourself on a natural stage from which you can enjoy a matchless view on the valleys below and on Lake Caldonazzo. A view that will spark a different emotion for every season. ", "id": "dormire.4018", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948177", "classifications": "Hotel", "name": "Chalet Caminetto", "pictureWidth": "0.0", "phone": "0461 948200", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.chaletcaminetto.it", "email": "info@chaletcaminetto.it", "stars": "3.0", "address": "Strada di Vason 39, Vason 38123 - Trento", "latitude": "46.04", "pictureHeight": "213.0", "pictureUrl": "caminetto.jpg", "shortDescription": "Opened in 2006, Chalet Caminetto is at 1650 m on Monte Bondone and enjoys a splendid view over the Dolomites. It offers a warm and welcoming atmosphere, furnished in typical Alpine style and equipped with all modern conveniences. The family-run hotel is managed meticulously, just like the restaurant where guests will enjoy table-service and rich salad and dessert buffets. The weekly activities programme includes excursions, picnics, guided tours to Trento and to local wineries, themed dinners and musical evenings. The Beauty centre staff will pamper you with personalised treatments, beauty treatments and relaxing massages. The wellness oasis has a swimming pool with whirlpool and effervescent bath, Finnish sauna, steam bath with colour therapy, tropical showers and a relaxation area with herbal tea corner.", "id": "dormire.4019", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948142", "classifications": "Hotel", "name": "Villaggio Cielo Aperto ", "pictureWidth": "0.0", "phone": "0461 948099", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.residencecieloaperto.it", "email": "cieloaperto@geturhotels.com", "stars": "3.0", "address": "Loc. Vason 38123 - Trento ", "latitude": "46.04", "pictureHeight": "0.0", "pictureUrl": "cielo aperto.jpg", "shortDescription": "Overlooking the ski slopes at 1650 m altitude, the Residence Cielo Aperto enjoys a splendid view over the Brenta mountain range. It consists of four buildings housing the accommodation facilities and a fifth building where the reception, indoor swimming pool, sauna, solarium and games room are found. ", "id": "dormire.4020", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948204", "classifications": "Hotel", "name": "Dolomiti Chalet Family Hotel ", "pictureWidth": "0.0", "phone": "0461 947158", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.dolomitichalet.it", "email": "info@dolomitichalet.it", "stars": "3.0", "address": "Strada di Vason 88, Monte Bondone 38070 - Trento", "latitude": "46.04", "pictureHeight": "208.0", "pictureUrl": "Dolomiti_Chalet.jpg", "shortDescription": "The modern and simple style of this chalet fits perfectly inthe setting of the Monte Bondone area. In fact, as is often the case in Trentino, here you will find modern tourist facilities where traditions are still respected. Here, in the centre of the hamlet of Vason, only 20 km from Trento, the Dolomiti Chalet Family Hotel will welcome you with its elegant restaurant and 57 modern rooms equipped with telephone, TV, hairdryer and mini bar. A breakfast room and bar overlooking the Bondone peaks are also present. Rates include B&B, half-board and full-board options. All non-alcoholic drinks are included with the meals. But the hotel's greatest appeal is surely represented by the sports facilities available. In fact, the area, set in a fascinating alpine landscape, is ideal for trekking excursions, guided walks on cultural and natural itineraries, including educational paths, horse riding and countless mountain bike trails. Children will also find plenty of activities to carry out throughout the day, including entertainment at the hotel and guided excursions. In fact, our younger guests have a dedicated Kids' club service to enjoy at scheduled times. To complete the offer, in certain periods of the year there is a weekly piano bar evening. The following are available on demand: mountain bikes, energy drink at breakfast, cleaning service for sports equipment, small repair workshop, itineraries and advice on local trails. Our youngest guests are also catered for: the restaurant is equipped with a special corner for preparing baby food, high chairs, baby crockery and plates, bed safety rails, bottle warmers, baby bathtubs, changing tables, courtesy night-light, safety socket-covers. ", "id": "dormire.4021", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 824527", "classifications": "Hotel", "name": "Everest ", "pictureWidth": "0.0", "phone": "0461 825300", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.hoteleverest.it", "email": "info@hoteleverest.it", "stars": "3.0", "address": "Corso Alpini 16, 38121 Trento ", "latitude": "46.08", "pictureHeight": "213.0", "pictureUrl": "everest_hotel.jpg", "shortDescription": "Trento, city of the Council, heart of the Dolomites! Hotel Everest is a traditionally family-run hotel that can be taken as the ideal base for a pleasant holiday marked by the comfort and professional hospitality offered. From the brand new rooms equipped with telephone, air-conditioning, satellite TV, internet connection, PayTV and ISDN phone-line, to the restaurant where local specialities are served as well as international dishes, to the new Hi Port stations - the hotel offers a relaxing and quiet atmosphere only a short walk from the splendid historical centre of Trento, the city of the Council. ", "id": "dormire.4022", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "337 608416", "fax": "0461 948117", "classifications": "Hotel", "name": "Nevada", "pictureWidth": "0.0", "phone": "0461 948117 ", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.lorenzihotels.com", "email": "nevada@lorenzihotels.com", "stars": "2.0", "address": "Strada di Vason 56, Vason 38123 - Trento ", "latitude": "46.04", "pictureHeight": "0.0", "pictureUrl": "karinhall.jpg", "shortDescription": "Hotel Residence Nevada is in Vason, a hamlet on the slopes of Monte Bondone which is merely a half-hour's drive from Trento. This is a select establishment which makes it easier to enjoy one's skiing holiday to the full. Guests of the mountain resort can stay either at the hotel or in apartments. If you choose the latter option, you can opt for full board at normal price.", "id": "dormire.4022", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 945276", "classifications": "Hotel", "name": "Karinhall", "pictureWidth": "0.0", "phone": "0461 945339", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.karinhall.it", "email": "info@karinhall.it", "stars": "3.0", "address": "Località I Grezzi 17, 38123 Mattarello - Trento ", "latitude": "46.0", "pictureHeight": "215.0", "pictureUrl": "monte_bondone_hotel.jpg", "shortDescription": "The Karinhall hotel is easy to reach, only a few kilometres from Trento, in a magnificent panoramic setting. It has 12 rooms and 3 apartments equipped with all modern conveniences, secure garage and a large car park. It is set in a truly unique position, boasting a charming panoramic view over the entire valley below. The Karinhall restaurant offers local specialities as well as innovative dishes, matched to local wines and a wide selection of regional and national wines. It is an excellent starting point for mountain excursions, near Trento and Rovereto and their museums. All this is set in a welcoming family atmosphere where friendliness and warm hospitality are the main calling card.", "id": "dormire.4023", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 947233", "classifications": "Hotel", "name": "Monte Bondone", "pictureWidth": "0.0", "phone": "0461 947118", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.07", "mainLocale": "it", "urlPage": "http://www.hotelmontebondone.it", "email": "hotelmontebondone@gmail.com", "stars": "3.0", "address": "Via dei Falchi 19, Vaneze 38123 - Trento ", "latitude": "46.05", "pictureHeight": "240.0", "pictureUrl": "orizzonte.jpg", "shortDescription": "In a pleasant area on the mountain above Trento at 1300 m altitude. Tended and managed by the Martinelli family, it offers a comfortable and quiet atmosphere with spacious interiors, immersed in a lush landscape. Ideal for those who seek a quiet, relaxing place and want to manage their time independently, with varied options to choose from. We suggest itineraries and excursions that will bring you closer to nature and lead you to rediscover the emotions and flavours handed down through our local traditions. We focus on local specialities, organic produce and artisan products with guided tours and tastings of honey, cheese, cold meats and wine produced by local farmers.", "id": "dormire.4024", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 939012", "classifications": "Hotel", "name": "Residence Orizzonte ", "pictureWidth": "0.0", "phone": "0461 939242", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.07", "mainLocale": "it", "email": "hotelzodiacoski.it", "pictureUrl": "villa_madruzzo.jpg", "stars": "3.0", "address": "Strada per Vaneze 24, Vaneze 38123 - Trento ", "latitude": "46.05", "pictureHeight": "0.0", "shortDescription": "residential tourist facility", "id": "dormire.4025", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 986361", "classifications": "Hotel", "name": "Relais Villa Madruzzo ", "pictureWidth": "0.0", "phone": "0461 986220", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.villamadruzzo.it", "email": "info@villamadruzzo.it", "stars": "3.0", "address": "Via Ponte Alto 25, Cognola 38121 Trento ", "latitude": "46.07", "pictureHeight": "217.0", "pictureUrl": "san_giorgio.jpg", "shortDescription": "Set in a favourable position on the hills above Trento, Villa Madruzzo offers all the comforts of a modern three-star hotel - starting from a quiet and pleasant setting in lush surroundings. The rooms' furnishings fit in harmoniously with the Villa's style: wooden floorings, antique furniture and Persian carpets give a touch of elegance and simplicity to all the interiors. The hotel rooms are found on two floors and overlook the Villa's large park. En-suite amenities include telephone, wireless Internet connection, TV, mini bar and safe. All rooms are equipped with wireless internet connection and air-conditioning.", "id": "dormire.4026", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 238808", "classifications": "Hotel", "name": "San Giorgio della Scala Garnì", "pictureWidth": "0.0", "phone": "0461 238848", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.1", "mainLocale": "it", "urlPage": "http://www.garnisangiorgio.it", "email": "info@garnisangiorgio.it", "stars": "3.0", "address": "Via Brescia 133, 38122 Trento ", "latitude": "46.07", "pictureHeight": "213.0", "pictureUrl": "sporting.jpg", "shortDescription": "San Giorgio della Scala is a lovely hotel: reception, breakfast room with a beautiful view, sitting room with internet point, lift. All rooms have bathroom, telephone and colour satellite TV. We also have rooms adapted for disabled guests. The Garni is carefully and harmoniously furnished with wooden furniture and great attention to details, creating a friendly and comfortable atmosphere. ", "id": "dormire.4027", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 392052", "classifications": "Hotel", "name": "Sporting Trento", "pictureWidth": "1.0", "phone": "0461 391215", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.hotelsportingtrento.com", "email": "info@hotelsportingtrento.com", "stars": "3.0", "address": "Via R. da Sanseverino 125, 38123 Trento", "latitude": "46.05", "pictureHeight": "214.0", "pictureUrl": "terme_san_leonardo.jpg", "shortDescription": "Hotel Sporting Trento is a new hotel facility built in a strategic area in the southern part of Trento, boasting extraordinary modern services. 41 rooms with shower, hairdryer, direct-dial telephone, 20\" LCD TV, mini bar and Wi-Fi. 4 rooms are adapted for disabled guests; ours is the first hotel in Italy to be equipped with domotics systems for both mechanical and psychological assistance. It is an ideal place to organize meetings and conferences. Rooms seating from 20 to 200 are available, equipped with video projector, audio system, radio microphones, data network, Wi-Fi, flip chart. The hotel's Olympic restaurant offers an à la carte menu and an extensive wine list. Wines are also served by the glass. Also open to customers not staying at the hotel. ", "id": "dormire.4028", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 865488", "classifications": "Hotel", "name": "Terme San Leonardo ", "pictureWidth": "0.0", "phone": "0461 866143", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.04", "mainLocale": "it", "urlPage": "http://www.hotelsanleonardo.it", "email": "info@hotelsanleonardo.it", "stars": "3.0", "address": "Strada per Vigolo Baselga 6, 38123 Vigolo Baselga - Trento ", "latitude": "46.08", "pictureHeight": "416.0", "pictureUrl": "vela.jpg", "shortDescription": "The recently renovated Hotel Terme San Leonardo welcomes you in a perfect atmosphere, for a holiday that will be difficult to forget. In just under half an hour, you will be able to reach Lake Garda. Not to be missed is our creative cuisine, delighting our guests with delicate flavours and tasty specialities. In our new Wellness Island you can try the exclusive hay bath with natural herbs from Monte Bondone, the sauna, the colour therapy steam bath with aromatic herbs, the solarium, the whirlpool and the Ayurvedic treatments, thus experiencing moments of pleasant relaxation.", "id": "dormire.4029", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 829924", "classifications": "Hotel", "name": "Vela ", "pictureWidth": "0.0", "phone": "0461 827200", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.1", "mainLocale": "it", "urlPage": "http://www.hotelvela.com", "email": "info@hotelvela.com", "stars": "3.0", "address": "Via SS Cosma e Damiano 21, 38121 Trento ", "latitude": "46.08", "pictureHeight": "0.0", "pictureUrl": "villa_fontana.jpg", "shortDescription": "Hotel Vela is a modern facility with all the amenities you need: private parking lots, garage and secure coach-park. The hamlet of Vela is served by a frequent public bus service to and from the town centre. Our hotel includes 30 comfortable rooms with en-suite bathroom, satellite TV, safe, mini bar, direct-dial telephone, ADSL, radio, hairdryer, independent air-conditioning. ", "id": "dormire.4030", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 829759", "classifications": "Hotel", "name": "Villa Fontana Garnì", "pictureWidth": "0.0", "phone": "0461 829800", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.villafontana.it", "email": "info@villafontana.it", "stars": "3.0", "address": "Via F.lli Fontana 11, 38122 Trento ", "latitude": "46.08", "pictureHeight": "213.0", "pictureUrl": "zodiaco.jpg", "shortDescription": "In an atmosphere of comfort and quality service, there are 24 rooms with en-suite bathroom, air-conditioning, magnetic key-card, colour TV, telephone and mini bar in a stylish and welcoming setting. From the underground private car park you can access the spacious and comfortable reception hall with breakfast room, conference room and lift to the upper floors. Bicycles are available for our guests on demand. ", "id": "dormire.4031", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 939012", "classifications": "Hotel", "name": "Zodiaco ", "pictureWidth": "0.0", "phone": "0461 939242", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.07", "mainLocale": "it", "urlPage": "http://www.hotelzodiacoski.it", "email": "info@hotelzodiacoski.it", "stars": "3.0", "address": "Strada di Vaneze 23, Vaneze 38123 - Trento ", "latitude": "46.05", "pictureHeight": "240.0", "pictureUrl": "augustus.jpg", "shortDescription": "The Zodiaco hotel is found at 1300 m altitude on Monte Bondone, only a few kilometres from Trento. Easily reached with public transport or with your own car, it is only 15 km from the A22 motorway \"Autostrada del Brennero\". The hotel offers entertainment and a Kids' club, local cuisine, à la carte menu with a rich buffet of side-dishes and starters. Breakfast with a delicious buffet of sweet and savoury products. The 45 rooms, furnished in a contemporary style, all have en-suite bathroom, hairdryer, telephone, colour TV and safe. Guests can enjoy the spacious communal spaces and wellness centre: hotel bar with terrace, pub, baby room, pool table and table football for youngsters, large outdoor areas. ", "id": "dormire.4032", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948030", "classifications": "Hotel", "name": "Augustus", "pictureWidth": "0.0", "phone": "0461 948030", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.07", "mainLocale": "it", "urlPage": "http://www.augustushotel.net", "email": "info@augustushotel.net", "stars": "2.0", "address": "Strada di Vaneze 33/35, Vaneze 38123 - Trento", "latitude": "46.05", "pictureHeight": "0.0", "pictureUrl": "nevada.jpg", "shortDescription": "Hotel Augustus (2 stars), just 100 m from the bottom station of the ski lifts, is located between Lake Garda and Trento and in the vicinity of the Dolomite passes of Sella, Falzarego, and Campolongo. It has 37 rooms (each with private bathroom) as well as a room for meetings and entertainment, a TV room and a Wi-Fi Internet network. Monte Bondone is an oasis of pristine nature with hotels in the immediate vicinity of the pistes and a scenic view of the Dolomites. It is equipped with modern and efficient hotels and can be regarded as a true paradise for all those who are keen on sports and outdoor activities. In winter, it offers exciting ski slopes; in summer scenic hikes. The landscape is dotted with Alpine villages that are snugly nested in a picturesque mountain range. This is a holiday that will go into extra time and that will leave pleasant and enduring memories.\n", "id": "dormire.4033", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948149", "classifications": "Hotel", "name": "Vason", "pictureWidth": "0.0", "phone": "0461 948149 ", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.hotelvason.it", "email": "hotel-vason@libero.it", "stars": "2.0", "address": "Strada di Vason 100, Vason 38123 - Trento", "latitude": "46.04", "pictureHeight": "0.0", "pictureUrl": "vason.jpg", "shortDescription": "Hotel Vason is strategically located at Passo del Monte Bondone, only a few metres from the nursing slope, the Monte Bondone ski school, and shops (including ski hire shops). It is also in the vicinity of the main cable-car stations.\nBed and breakfast available at attractive prices. Contact the hotel for more information.", "id": "dormire.4035", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 234114", "classifications": "Hotel", "name": "Venezia ", "pictureWidth": "0.0", "phone": "0461 234559", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.hotelveneziatn.it", "email": "info@hotelveneziatn.it", "stars": "2.0", "address": "Via Belenzani 70, 38122 Trento", "latitude": "46.07", "pictureHeight": "205.0", "pictureUrl": "venezia.jpg", "shortDescription": "Hotel Venezia, a typical family-run hotel, is in the heart of the historic town centre of Trento. A few rooms look out onto the magnificent Piazza Duomo, others onto via Belenzani. ", "id": "dormire.4036", "categoryName": "dormire"}, {"status": "0.0", "classifications": "Hotel", "name": "Palloncino Rosso", "pictureWidth": "0.0", "locale": "en", "longitude": "11.03", "mainLocale": "it", "phone": "0461 866193", "stars": "1.0", "address": "Strada di Vigolo Baselga 21, 38123 Baselga del Bondone - Trento ", "latitude": "46.08", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4038", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948188", "classifications": "Hotel", "name": "Prada Sport Garnì ", "pictureWidth": "0.0", "phone": "0461 948188", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.pradasport.tn.it", "email": "info@pradasport.tn.it", "stars": "1.0", "address": "Strada di Vason 87, Vason 38123 - Trento", "latitude": "46.04", "pictureHeight": "220.0", "pictureUrl": "prada.jpg", "shortDescription": "Prada sport: a residence-garni hotel that also has a bar and sports shop, in a friendly and warm atmosphere, nestled in a splendid position in the heart of the hamlet of Vason (mini-market 50 m away). It offers recently-built studio flats for 4 or 5 people. The apartments have an entrance that serves as a vestibule, a bathroom and a spacious room with a fully equipped cupboard-kitchenette. The apartments are equipped with independent heating and colour TV. There is also a private car park. ", "id": "dormire.4039", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 222517 ", "classifications": "Youth Hostel", "name": "Ostello Giovane Europa", "pictureWidth": "1.0", "phone": "0461 263484 ", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.gayaproject.it", "email": "trento@gayaproject.it ", "address": "Via Torre Vanga, 9 - 38122 Trento ", "latitude": "46.07", "pictureHeight": "482.0", "pictureUrl": "ostello.jpg", "shortDescription": "The youth hostel 'Giovane Europa' is in a completely renovated building close to the railway and bus stations. It is conveniently located just outside the old town and thus a stone's throw from its famous cathedral square. Tridentum, ancient door to Europe and outpost of Latin civilizations, has always been known for the genuine hospitality of its mountain people, and the youth hostel remains true to that spirit. It offers its guests a serene, tranquil atmosphere whilst catering to the needs of modern travellers. If at all possible, the combination of Trentino hospitality and the services available at the hostel will make your holiday in Trento even more enjoyable.\nEcolabel. On 18 April 2013, the Eurolabel and Ecoaudit committee issued the youth hostel 'Giovane Europa' with a quality certificate, i.e. Ecolabel No. IT/025/373, in recognition of the special attention paid to the local environment not only during the designing of the building, but also while running the hostel. The adoption of new measures aimed at saving energy and water, at reducing waste, and at raising environmental awareness not only among the staff, but also among tourists and guests through small gestures that protect the environment forms the basis of the environmental policy adopted by the municipality of Trento in close collaboration with the management of the hostel with a view to reinforcing Trento's image as a hospitable, welcoming, and environment-friendly town.\n", "id": "dormire.4040", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "347 1474234", "fax": "0461 810753", "classifications": "Farmhouse Inn", "name": "Ponte Alto ", "pictureWidth": "0.0", "phone": "0461 810753 ", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.agriturpontealto.it", "email": "info@agriturpontealto.it", "address": "Via alla Cascata 27, 38123 Povo - Trento ", "latitude": "46.07", "pictureHeight": "153.0", "pictureUrl": "ponte_alto.jpg", "shortDescription": "The farmhouse inn Ponte Alto is a new building that rises on the eastern hills above Trento. Surrounded by vineyards, it has a large garden and every room is elegantly furnished with en-suite bathroom, LCD TV and ADSL internet connection. Every room has its own independent entrance. ", "id": "dormire.4041", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 349204", "classifications": "Farmhouse Inn", "name": "Prà sec ", "pictureWidth": "0.0", "phone": "0461 349204", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.agriturpra-sec.it", "email": "info@agriturpra-sec.it", "address": "Via di Malebis 1 a, 38123 Romagnano - Trento", "latitude": "46.01", "pictureHeight": "240.0", "pictureUrl": "pra_sec.jpg", "shortDescription": "This is a typical Trentino farmstead, just outside the town of Trento, surrounded by lush vineyards and orchards owned by the Baldo family; it offers a friendly and warm atmosphere, breakfasts carefully prepared with the farm's own products, tastings of the farm's wine and products. ", "id": "dormire.4042", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 871824", "classifications": "Farmhouse Inn", "name": "Alla Veduta ", "pictureWidth": "0.0", "phone": "0461 871577", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.agriturallaveduta.it", "email": "info@agriturallaveduta.it", "address": "Via alla Veduta 148, 38121 Trento ", "latitude": "46.08", "pictureHeight": "240.0", "pictureUrl": "veduta.jpg", "shortDescription": "Recently built, this farmhouse inn is situated on the north-east hills above Trento with views over the town. It is easy to reach Trento, both with one's own car and with public transport. Excursions on Monte Calisio and in the surrounding area are possible. Spacious rooms with private balcony, bathroom with shower, floor-heating, air-conditioning, satellite TV, mini bar and safe. It also has a private indoor car park. ", "id": "dormire.4043", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "338 2949007", "fax": "0461 916188", "classifications": "Farmhouse Inn", "name": "Casteller ", "pictureWidth": "0.0", "phone": "393 9985655 ", "locale": "en", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.agriturcasteller.com", "email": "info@agriturcasteller.com", "address": "Loc. Casteller 38123 Trento ", "latitude": "46.03", "pictureHeight": "0.0", "pictureUrl": "casteller.jpg", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4044", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "333 6829773", "fax": "0461 944121", "classifications": "Farmhouse Inn", "name": "La Decima ", "pictureWidth": "0.0", "phone": "0461 944121 ", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.ladecima.net", "email": "info@ladecima.net", "address": "Via della Decima 26, 38123 Mattarello  - Trento ", "latitude": "46.0", "pictureHeight": "240.0", "pictureUrl": "la_decima.jpg", "shortDescription": "This family-run farmhouse inn is located in the outskirts of Trento in a pleasant and quiet area surrounded by a large garden. It offers accommodation in both apartments and rooms. In the welcoming breakfast room, hearty breakfasts are served using both local products and own farm products. It is a perfect starting point to visit Trento and the surrounding valleys. ", "id": "dormire.4045", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "333 7614660", "fax": "0461 349147", "classifications": "Farmhouse Inn", "name": "Locanda dell'Arguta ", "pictureWidth": "0.0", "phone": "0461 349147 ", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.locanda-arguta.it", "email": "info@locanda-arguta.it", "address": "Via delle Ischie 37, 38123 Romagnano - Trento ", "latitude": "46.01", "pictureHeight": "240.0", "pictureUrl": "arguta.jpg", "shortDescription": "The Locanda dell'Arguta farmhouse inn, owned by Sabrina and Alessandro, is found on the outskirts of Trento, surrounded by the orchards of Valle dell'Adige. The house has been recently built according to organic building standards and has 7 rooms all with en-suite bathroom and independent entrance. All of the rooms look out onto the large garden that is perfect to wind down in and has a large play area for grown-ups and children alike. A fully-equipped camper area is also present with all the necessary \"agri-camp\" conveniences. Tastings can be booked to discover the local produce and specialities: first and foremost the Arguta, a Kiwi variety with a delicate taste after which the farmhouse inn is named. ", "id": "dormire.4046", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "348 0451908", "fax": "0461 947526", "classifications": "Farmhouse Inn", "name": "Malga Candriai ", "pictureWidth": "0.0", "phone": "0461 947526", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.08", "mainLocale": "it", "email": "malgacandriai@gmail.com", "pictureUrl": "malga candriai.jpg", "address": "Strada di Candriai 2, 38123 Trento ", "latitude": "46.07", "pictureHeight": "213.0", "shortDescription": "The recently renovated Malga Candriai lies in a green basin with a view of the Val d'Adige and Brenta Dolomites. To its breathtaking location, it adds typical Trentino hospitality. The spot is conducive to complete relaxation and enjoyment of an Alpine environment as well as to the practice of outdoor activities (hiking, mountain biking, paragliding, Alpine skiing, cross-country skiing, ski mountaineering, …). On the other hand, its central location within Trentino also means you can quickly reach other local tourist spots where you can discover Alpine lakes, nature parks, castles, and medieval villages. The Malga has been run for 20 years by the Benini family. Its mixed offer includes  farmhouse inn, food and hospitality (i.e. unadulterated local specialities and comfortable rooms with high-tech equipment), and educational farmhouse upon request.\n", "id": "dormire.4047", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 983079", "classifications": "Farmhouse Inn", "name": "Maso Bergamini ", "pictureWidth": "0.0", "phone": "0461 983079", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.14", "mainLocale": "it", "urlPage": "http://www.masobergamini.com", "email": "masobergamini@tin.it", "address": "Loc. Bergamini 38121 Cognola - Trento", "latitude": "46.08", "pictureHeight": "0.0", "pictureUrl": "maso_bergamini.jpg", "shortDescription": "We welcome group bookings. The spacious room of our 17th-century Maso (farmhouse) is available for guided tastings, formal lunches, dinners, and celebrations featuring gourmet degustations of various types of skilfully prepared local produce each accompanied by the right variety of wine. Also available: accommodation in comfortable mini-apartments.", "id": "dormire.4048", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 950551", "classifications": "Farmhouse Inn", "name": "Maso Villa Warth ", "pictureWidth": "0.0", "phone": "0461 990786", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.cantinemoser.com", "email": "info@cantinemoser.com", "address": "Via Castel di Gardolo 5, 38121 Meano - Trento ", "latitude": "46.11", "pictureHeight": "0.0", "pictureUrl": "maso villa warth.jpg", "shortDescription": "The farmhouse inn is part of the Francesco Moser farm (which also includes a winery) and is in a recently restored hamlet which is just a 5 minutes' drive from Trento. From the natural terrace on which it stands, one enjoys a spectacular view of the Val d'Adige. The atmosphere of this family-run business is conducive to the experience of utter peace in an oasis of serenity and harmony.", "id": "dormire.4049", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "349 5530601", "fax": "0461 955008", "classifications": "Farmhouse Inn", "name": "Val d'Adige", "pictureWidth": "0.0", "phone": "0461 955008 ", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.1", "mainLocale": "it", "urlPage": "http://www.agriturvaladige.it", "email": "info@agriturvaladige.it", "address": "Loc. Roncafort 78, 38121 Trento", "latitude": "46.1", "pictureHeight": "240.0", "pictureUrl": "valadige.jpg", "shortDescription": "A new facility surrounded by orchards, a short walk from the cycle path longing the River Adige. The farmhouse inn is found in the northern outskirts of Trento, in Roncafort, only three kilometres from the historic town centre. It is family-run and offers hearty breakfasts with local produce as well as the farm's own products. Spacious rooms with floor-heating and air-conditioning. ", "id": "dormire.4050", "categoryName": "dormire"}, {"status": "0.0", "phone 2": "347 7795404", "fax": "0461 822322", "classifications": "Farmhouse Inn", "name": "Al Vigneto ", "pictureWidth": "0.0", "phone": "0461 822322", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.14", "mainLocale": "it", "urlPage": "http://www.agrituralvigneto.it", "email": "info@agrituralvigneto.it", "address": "Loc. Maderno 16, 38123 Trento ", "latitude": "46.09", "pictureHeight": "0.0", "pictureUrl": "agritur_al_vigneto.jpg", "shortDescription": "The farmhouse inn is surrounded by a vineyard and has three twin-bed rooms as well as three suites that are all ideal for spending a splendid holiday right in the countryside, though only a stone's throw from the nearest town. Indeed, as you will find out by clicking 'How to get here', the village of Martignano with its public transport services is just 700 m away while the centre of Trento is itself a mere 2 km away. You can't see any of this from our farmyard inn though, because it is hidden behind a small hill that insulates it from the hustle and bustle of the town. From our farmyard inn, all you'll see is the vineyard itself as well as nearby and distant mountains.", "id": "dormire.4051", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Farmhouse Inn", "name": "Le Giare", "pictureWidth": "0.0", "phone": "0461 917107", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.agriturlegiare.it", "email": "info@agriturlegiare.it", "address": "Via Fersina 30, 38123 Trento ", "latitude": "46.04", "pictureHeight": "0.0", "pictureUrl": "le giare.jpg", "shortDescription": "Though only a short distance away from the centre of Trento, the farmhouse inn 'Le Giare' is completely surrounded by greenery (including apple trees) that is representative of Trentino's typical landscape. 'Le Giare' has three comfortable and spacious rooms. Each of them comes complete with a private bathroom, a TV, and Internet access. The recently built inn has the added advantage of offering ideal shelter from the weather: it is warm and cosy in winter, cool and healthy in summer. Each of the three rooms has access to its own section of private garden where guests can take refuge from the heat of the sun. Waking up at 'Le Giare' is a special experience thanks to the delicious breakfast offered by the owners. They know how to put guests at ease and make them feel at home.\n", "id": "dormire.4052", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 821513", "classifications": "Farmhouse Inn", "name": "Maso Wallenburg ", "pictureWidth": "0.0", "phone": "0461 821513", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.masowallenburg.it", "email": "info@masowallenburg.it", "address": "Via Bassano 3, 38121 Martignano - Trento ", "latitude": "46.09", "pictureHeight": "0.0", "pictureUrl": "maso wallenburg.jpg", "shortDescription": "Maso Wallenburg, a nice example of 17th-century Trentino rural architecture, has cosy, stylish rooms that all come with private bathroom, TV, Internet access, air-conditioning and noise insulation. It is surrounded by a large, beautiful vineyard which occupies a panoramic location on the slopes of Monte Calisio. A perfect place for a pleasant and relaxing stay just a stone's throw from Trento, a town which once played host to the Council of Trent and which nowadays often turns out to have artistic, cultural, gastronomic and other pleasant surprises in store. The Maso is also an ideal starting point for trips to the  mountains (Dolomites, Brenta Dolomites, Lagorai, etc.), to one of Trentino's countless lakes, or to one of its most famous ski resorts. With the old town of Trento just 2 km away, it is also ideally located for visits to the famous Christmas markets of Trento, Levico Terme, and Bolzano/Bozen.\n", "id": "dormire.4053", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "335 6173399", "classifications": "Bed and Breakfast", "name": "Ada ", "pictureWidth": "0.0", "phone": "335 6058815", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.bbada.it", "email": "info@bbada.it", "address": "Via Mazzini 4, 38122 Trento", "latitude": "46.07", "pictureHeight": "240.0", "pictureUrl": "ada.jpg", "shortDescription": "The magical atmosphere of the town centre of Trento, the liveliness of the shopping streets, the eventful evening social life, a simple yet stylish ambience, the friendliness of the family characterise this splendid accommodation option in Trentino. Come and stay with us, we will be glad to welcome you. ", "id": "dormire.4054", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "349 4053481 ", "classifications": "Bed and Breakfast", "name": "Ai Tre Portoni ", "pictureWidth": "0.0", "phone": "348 7481804", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.aitreportoni.com", "email": "ristopat@tiscali.it", "address": "Vicolo Madruzzo 8, 38122 Trento ", "latitude": "46.06", "pictureHeight": "0.0", "pictureUrl": "aitreportoni.jpg", "shortDescription": "The Patelli family welcomes you to its B&B 'Ai tre portoni' where hospitality and cordiality are a matter of course! 'Ai tre portoni' is situated in the heart of Trento, a stone's throw from the picturesque Piazza Fiera (the square where the Christmas markets are held), the medieval cathedral, and the stately Buonconsiglio Castle (where exhibitions are held). Falling in love with 'our house' is easy thanks to the neatness of its rooms and thanks to the hospitality and attentions we offer to all our guests!", "id": "dormire.4055", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "335 5316388", "fax": "0461 992540", "classifications": "Bed and Breakfast", "name": "Al Parco di Melta ", "pictureWidth": "0.0", "phone": "0461 992540", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.bb-alparcodimelta.it", "email": "info@bb-alparcodimelta.it", "address": "Via G.B. Fattori 16, 38121 Trento ", "latitude": "46.1", "pictureHeight": "0.0", "pictureUrl": "al parco di melta.jpg", "shortDescription": "This cosy bed and breakfast is ideal for those who want to visit the city of Trento and enjoy a wonderful holiday in Trentino.  \"Al Parco di Melta\" B&B is located in a quiet, green area north of Trento, a stone’s throw away from Melta’s park and the sports centre in Gardolo. From \"Al Parco di Melta” it’s easy to visit downtown Trento or to explore Trentino’s most beautiful artistic attractions, historic sites and other tourist spots.  Downtown Trento can be easily reached: - by bike (through the famous cycle track of “Valle dell’Adige”), - by bus: no. 7 (Stop: Melta Centro) - or by car.  B&B \"Al Parco di Melta\" is especially recommended for cyclists due to its vicinity to the cycle track of “Valle dell’Adige”  B&B “Al Parco di Melta” is located north of Trento in via G.B. Fattori n°16. It can be easily reached by car taking the exit Trento Centro from Autostrada A22. Then follow the signs to Gardolo.  B&B “Al Parco di Melta” offers a comfortable double room and a twin room with the possibility to add a third bed. The total capacity is therefore 5 beds with shared facilities.  Additional facilities included in the price are: - shared bathroom with shower and hairdryer, - small living-room, - a small breakfast room, - heltered deposit for bikes, motorbikes and ski equipment, - parking, - Beautiful garden with chairs and table", "id": "dormire.4056", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "346 2309185", "fax": "0461 983783", "classifications": "Bed and Breakfast", "name": "Alle Coste ", "pictureWidth": "0.0", "phone": "0461 983783", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.bedandbreakfastallecoste.it", "email": "lorenza.paris@bedandbreakfastallecoste.it", "address": "Via alle Coste 24, 38121 Cognola - Trento", "latitude": "46.08", "pictureHeight": "0.0", "pictureUrl": "alle coste.jpg", "shortDescription": "Lorenza and her family welcome you to their B&B Alle Coste. It owes its name to a nearby park of the municipality of Trento where young and old can enjoy a bit of greenery. The B&B is a tranquil and sunny location surrounded by such greenery. Here you can listen to the silence of the wood and the gurgle of Rio Saluga while you have breakfast on a spacious terrace with a scenic view of a Teroldego vineyard.\n", "id": "dormire.4057", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "335 6173399", "classifications": "Bed and Breakfast", "name": "Anna", "pictureWidth": "0.0", "locale": "en", "longitude": "11.13", "mainLocale": "it", "phone": "0461 911648", "address": "Via Milano 12, 38122 Trento", "latitude": "46.06", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4058", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "328 7315514", "fax": "347 9197904", "classifications": "Bed and Breakfast", "name": "Buonconsiglio", "pictureWidth": "0.0", "phone": "0461 232260", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.buonconsiglio.jimdo.com", "email": "\nbb.buonconsiglio@gmail.com ", "address": "Salita della Spalliera 4, 38121 Trento", "latitude": "46.07", "pictureHeight": "214.0", "pictureUrl": "buonconsiglio.jpg", "shortDescription": "The building which houses the B&B Buonconsiglio dates from 1725–1730 and used to provide accommodation to the servants of the prince-bishops who resided in the castle. In May 1977, in accordance to law No. 1089 of 1 June 1939, it was declared of special art-historical interest because 'it is a building situated in the upper part of town, immediately above Buonconsiglio Castle and the ancient stone pits; its wooden balconies fitted with horizontal and vertical slats and running the full width of the façade on the downhill side as well as its roof still largely made up of slabs of porphyry (a feature which is typically found in buildings situated on the hills around Trento) combine to make it one of the most important and interesting examples of 18th/19th-century rustic architecture; the building is one of the very few remaining examples of rustic architecture in Trento and is of remarkable significance for the town's general appearance'.\n", "id": "dormire.4059", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Ca' Bianca ", "pictureWidth": "0.0", "phone": "348 8208977", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.cabiancatrento.it", "email": "livia@cabiancatrento.it", "address": "Via Gabbiolo 22, 38123 Trento", "latitude": "46.06", "pictureHeight": "0.0", "pictureUrl": "ca bianca.jpg", "shortDescription": "B&B Ca’ Bianca is a 19th-century tenant farmer's house ('casa colonica'). It is situated in Povo, i.e. just 3 km from the old town of Trento, surrounded by greenery and on a hillside with a view of the mountains that encircle the town. The part of the building reserved for our guests is on the ground floor, while our family live on the first floor. There is a small room where guests can have breakfast and spend the evening. B&B Ca’ Bianca looks out on a large and sunny 2,000 m2 garden with orchard, vineyard, and many flowers. In it there are spots with chairs, deckchairs, benches, and tables where guests can relax and enjoy moments of peace, read a book, or sunbathe.\n", "id": "dormire.4060", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "347 9363996", "classifications": "Bed and Breakfast", "name": "Casa Brunelli", "pictureWidth": "0.0", "phone": "0461 349272", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.1", "mainLocale": "it", "urlPage": "http://www.casabrunelli.it", "email": "info@casabrunelli.it", "address": "Via Santa Brigida 4, 38123 Romagnano - Trento ", "latitude": "46.02", "pictureHeight": "0.0", "pictureUrl": "casa brunelli.jpg", "shortDescription": "Our bed and breakfast was set up following the modest conversion of a 19th century tenant farmer's house ('casa colonica'). Three rooms (two twin bedrooms and a 3-bed room) are available in one part of the building. Each of them has its own bathroom and breakfast room. The bed and breakfast proper is in another wing of the house and can accommodate up to 6 people. All our guests can enjoy our large garden and use our private car park which is accessed from Via Dos Brun 1/A. The terraced garden makes it easier to enjoy the silence and tranquillity of the place. Paths are meant as guidance for those who'd like to visit the whole area made up of woodland and farmland as well as of a garden with nooks in the greenery which provide absolute privacy and are also ideal for recreational activities such as painting, bird watching, or the observation of ornamental plants.\n", "id": "dormire.4061", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "328 5473112", "fax": "0461 348041", "classifications": "Bed and Breakfast", "name": "Casa dell'Albicocco", "pictureWidth": "0.0", "phone": "0461 348041", "locale": "en", "longitude": "11.11", "mainLocale": "it", "email": "angela68@aol.it", "address": "Via alle Porte 71, 38123 Trento", "latitude": "46.02", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4062", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "335 7849683", "fax": "0461 922133", "classifications": "Bed and Breakfast", "name": "Casa Elisa ", "pictureWidth": "0.0", "phone": "0461 922133", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.bbelisa.com", "email": "emagrandi@gmail.com", "address": "Viale Rovereto 17, 38122 Trento", "latitude": "46.06", "pictureHeight": "0.0", "pictureUrl": "casa elisa.jpg", "shortDescription": "A B&B which is close to the town centre, but in an ideally tranquil location: it is situated along the tree-lined road which runs parallel to the Fersina torrent and just a short walk from a park, a bakery-cum-cafeteria and an ice-cream parlour.\n", "id": "dormire.4063", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "346 6695886", "fax": "0461 822190", "classifications": "Bed and Breakfast", "name": "Casa Pompermaier", "pictureWidth": "0.0", "phone": "0461 822190", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.casapompermaier.it", "email": "info@casapompermaier.it", "address": "Via Lavisotto 69, 38121 Trento ", "latitude": "46.08", "pictureHeight": "0.0", "pictureUrl": "casa pompermaier.jpg", "shortDescription": "B&B Casa Pompermaier is located in a residential area of Trento. Our guests choose to stay at Casa Pompermaier because it offers tranquility and silence at a stone's throw from the town. It is a 2-storey house: the B&B is on the ground floor; our family lives on the first floor.", "id": "dormire.4064", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "339 2039750", "classifications": "Bed and Breakfast", "name": "Doss Trento ", "pictureWidth": "0.0", "phone": "0461 231270", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.dosstrento.it", "email": "luisellaturri@libero.it", "address": "Via SS Cosma e Damiano 94, 38121 Trento ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "doss trento.jpg", "shortDescription": "Bed and breakfast DOSS TRENTO is on the third floor of a nice building which used to be a landowner's house ('casa padronale'). Here guests are welcomed into an atmosphere where the traditions of family hospitality are kept alive.", "id": "dormire.4065", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Eden", "pictureWidth": "0.0", "phone": "339 3650981", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.bbeden.it", "email": "info@bbeden.it", "address": "Via Roma 27, 38122 Trento ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "eden.jpg", "shortDescription": "Bed&Breakfast Eden is strategically located for whoever would like to visit Trento: the cathedral square, Buonconsiglio Castle, and the main museums are all nearby and can easily be reached on foot. It is also ideal for business travellers since it is very close to the university sites as well as to the railway and bus stations and since it can easily be reached by car. In addition to a copious breakfast buffet with home-made sweet dishes, there is free Wi-Fi. You can also rent bicycles and cars. The building is handicapped-accessible.", "id": "dormire.4066", "categoryName": "dormire"}, {"status": "0.0", "phone 2": "339 4663799", "fax": "0461 842410", "classifications": "Bed and Breakfast", "name": "Il Grappolo ", "pictureWidth": "0.0", "phone": "0461 842410", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.09", "mainLocale": "it", "urlPage": "http://www.ilgrappolodialdeno.it", "email": "b-and-bilgrappolo@libero.it", "address": "Piazza Segantini 7, 38060 Aldeno - Trento", "latitude": "45.97", "pictureHeight": "0.0", "pictureUrl": "il_grappolo.jpg", "shortDescription": "The B&B is located in Aldeno, a village on the border between the section of the Adige valley which is called 'Vallagarina' and the one which is called 'Val d'Adige'. It is halfway between Trento (to the north) and Rovereto (to the south). This area is predominantly rural, and our family is an illustration of that since we grow apples and vines. Each year various wine-gastronomic events are held in our village, the most important being without a doubt the 'Mostra dei Merlot d'Italia', which usually takes place in later October.\n", "id": "dormire.4067", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "331 1173197", "classifications": "Bed and Breakfast", "name": "La Malvasia ", "pictureWidth": "0.0", "phone": "0461 233818", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.bblamalvasia.it", "email": "lamalvasia@bblamalvasia.it", "address": "Via alla Malvasia 77, 38121 Trento", "latitude": "46.08", "pictureHeight": "0.0", "pictureUrl": "la malvasia.jpg", "shortDescription": "Stefy & Giulio are looking forward to welcoming you to the two new and homely B&Bs La Malvasia and La Porta della Malvasia both located in the same building.", "id": "dormire.4068", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "339 6020774", "fax": "0461 038763", "classifications": "Bed and Breakfast", "name": "Le Trecime", "pictureWidth": "0.0", "phone": "0461 868141", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.letrecime.it", "email": "info@letrecime.it", "address": "Via della Pozza 50, 38123 Sopramonte - Trento", "latitude": "46.08", "pictureHeight": "0.0", "pictureUrl": "b&bletrecime.jpg", "shortDescription": "B&B Le Trecime is located just 7 km from the centre of Trento in the hamlet of Sopramonte on Monte Bondone (from there it takes 15 min. to reach its summit). The building has two storeys: the first floor, which has a separate entrance, is occupied by the Bed & Breakfast; the ground floor by our family. Our guests choose B&B Le Trecime because it offers tranquility and silence even though it takes just 5 min. to reach Trento, a town with many museums and monuments of art. It is also an ideal starting point for the practice of various sports.", "id": "dormire.4069", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "346 9491676", "classifications": "Bed and Breakfast", "name": "Le Ziette ", "pictureWidth": "0.0", "phone": "388 0242424", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.leziette.altervista.org", "email": "le.ziette@virgilio.it", "address": "Via alla Cascata 4/1, 38123 Povo - Trento ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "le ziette.jpg", "shortDescription": "B&B 'Le Ziette' is located in the centre of the village of Povo, on a hill to the east of Trento, at the foot of Monte Celva, 400 m above sea level. It occupies a former landowner's house dating from the 19th century which has been renovated without altering its original architectural characteristics. The rooms, which all have their own private bathroom, Internet connection and TV, look out on a nice garden which looks exactly like it did a century ago, as is borne out not only by photos from back then, but especially by the presence of an old, impressive and beautiful holm oak.", "id": "dormire.4070", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "346 3831179", "classifications": "Bed and Breakfast", "name": "Marina ", "pictureWidth": "0.0", "locale": "en", "longitude": "11.16", "mainLocale": "it", "phone": "0461 209221", "address": "Loc. Villamontagna 54, 38121 Trento", "latitude": "46.09", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4071", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Nettuno", "pictureWidth": "0.0", "phone": "345 8267294", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.bbnettuno.it", "email": "info@bbnettuno.it", "address": "Via Romagnosi 26, 38122 Trento ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "nettuno_albergo.jpg", "shortDescription": "Our B&B is on the top floor of an early-20th-century art nouveau building. It is equipped with a lift and has been completely renovated. The B&B is in a central location: 300 m from the railway and bus stations, 150 m from Buonconsiglio Castle and the old town. It takes a 5 minutes' walk to reach the university and famous Christmas markets.", "id": "dormire.4072", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "328 4479941", "classifications": "Bed and Breakfast", "name": "Prime Viole ", "pictureWidth": "0.0", "phone": "0461 1636353", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.1", "mainLocale": "it", "urlPage": "http://www.primeviole.it", "email": "vandabrunelli@primeviole.it", "address": "Via di S. Brigida 4, 38123 Romagnano - Trento", "latitude": "46.02", "pictureHeight": "0.0", "pictureUrl": "prime viole.jpg", "shortDescription": "B&B 'Prime viole' occupies a large, ancient farmhouse which has recently been renovated and which can accommodate up to six people. The rooms are basic, but comfortable, and all have a private bathroom. Despite the renovation, they have retained the traditional features of the original farmhouse. We have chosen to call our B&B 'Prime viole' (= first violets) in memory of my father who used to offer my mother such flowers at the beginning of each spring. Each February, on the margins of our wood, violets continue to blossom. Another wing of the building is occupied by the B&B Casa Brunelli with three rooms (each with its private bathroom) and a breakfast room. The guests of both B&Bs have free access to the large garden and the private car park.\n", "id": "dormire.4073", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 944596", "classifications": "Bed and Breakfast", "name": "Villa Bertagnolli", "pictureWidth": "0.0", "phone": "0461 942212 ", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.14", "mainLocale": "it", "urlPage": "http://www.villabertagnolli.it", "email": "fra_bert@yahoo.it ", "address": "Strada delle Novaline 42, 38123 Trento ", "latitude": "46.01", "pictureHeight": "0.0", "pictureUrl": "villa_bertagnolli.jpg", "shortDescription": "The B&B rooms are in the former stately home of the Salvadori family. They are especially nice, very spacious, and light. The furniture is old and refined. Each of the rooms has a private bathroom and a sitting room. Some of them open on to the garden.", "id": "dormire.4074", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Villa Sizzo ", "pictureWidth": "0.0", "phone": "0461 1750000", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.villasizzo.it", "email": "info@villasizzo.it", "address": "Via Centrale 18, 38123 Ravina - Trento ", "latitude": "46.04", "pictureHeight": "204.0", "pictureUrl": "villa_sizzo.jpg", "shortDescription": "An elegant welcome in the historic setting of Villa Sizzo. A few minutes drive from the town centre of Trento, in the historic heart of Ravina on the other side of the River Adige, you will be welcomed in the elegant setting of Villa Sizzo, the summer residence of the Sizzo counts since 1600. Here, a taste for design is blended with the historic references of which this place is rich. ", "id": "dormire.4075", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Zara ", "pictureWidth": "1.0", "phone": "347 7254043", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.bbzara.com", "email": "cristina.postal@gmail.com", "address": "Via Zara 8/c , 38122 Trento ", "latitude": "46.06", "pictureHeight": "427.0", "pictureUrl": "zara.jpg", "shortDescription": "The Bed & Breakfast ZARA is a lovely apartment on the first floor of a historic building dating from the early 1900s. It is found in a quiet and pleasant area, a short walk from the historic town centre of Trento. Completely renovated, it is equipped with all modern conveniences. Guests are guaranteed maximum privacy and quiet. It includes a spacious bright double bedroom where a third bed can be placed, a fully equipped kitchen, a bathroom with shower and hairdryer and a living room where guests will find brochures, town maps and the addresses of the best restaurants in town. ", "id": "dormire.4076", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Camp-site", "name": "Locanda dell'Arguta - Agricampeggio", "pictureWidth": "0.0", "phone": "333 7614660", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.locanda-arguta.it", "email": "info@locanda-arguta.it", "address": "Via delle Ischie, 37 - 38123 Romagnano, Trento TN", "latitude": "46.01", "pictureHeight": "0.0", "pictureUrl": "arguta.jpg", "shortDescription": "The farmhouse inn 'La locanda de l'arguta' is just outside Trento, surrounded by the orchards of the Val d'Adige and under the cover of Monte Bondone. The building is recent and was built according to the new techniques of building biology. It has seven rooms which can accommodate from two to seven people. Each room has its private bathroom and separate entrance. There is also a cosy room where guests can enjoy copious breakfasts.\n", "id": "dormire.4077", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "347 8157588", "fax": "0461 810380", "classifications": "Landlord", "name": "Ester", "pictureWidth": "1.0", "phone": "0461 810380", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.estercamere.it", "email": "camere.ester@gmail.com", "address": "Via Salé 10, 38123 Trento", "latitude": "46.06", "pictureHeight": "480.0", "pictureUrl": "ester.jpg", "shortDescription": "Ester is the ideal solution for short stays and for business travellers because it is only a few kilometres from the main cultural sights and business centres of the regional capital, Trento.", "id": "dormire.4078", "categoryName": "dormire"}, {"status": "0.0", "phone 2": "347 8157588", "fax": "0461 942212", "classifications": "Landlord", "name": "Locanda del Bel Sorriso", "pictureWidth": "1.0", "phone": "0461 942194", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.14", "mainLocale": "it", "urlPage": "http://www.villabertagnolli.it", "email": "villa.bertagnolli@tin.it", "address": "Strada delle Novaline, 38123 Mattarello - Trento", "latitude": "46.01", "pictureHeight": "427.0", "pictureUrl": "bel_sorriso.jpg", "shortDescription": "It is an out-building of Villa Bertagnolli, dating back to the seventeenth century. Charm and elegance with an olden touch, a short walk from Trento. An exclusive place.", "id": "dormire.4079", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 230603", "classifications": "Holiday apartments", "name": "America 2", "pictureWidth": "1.0", "phone": "0461 983010", "locale": "en", "lastModificationDate": "21/11/2013 10:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.hotelamerica.it", "email": "info@hotelamerica.it", "address": "Via Torre Verde 50, 38122 Trento", "latitude": "46.07", "pictureHeight": "480.0", "pictureUrl": "america_hotel.jpg", "shortDescription": "Welcome to Hotel America in the old town, a stone's throw from Buonconsiglio Castle and the cathedral. This hotel is ideal for business travellers as well as for art and nature lovers. Inside the hotel, there are also a few 1-room apartments designed for 1-week stays: they come with a kitchenette and the same equipment as the other hotel rooms.", "id": "dormire.4081", "categoryName": "dormire"}, {"status": "0.0", "fax": "0461 948135", "classifications": "Holiday apartments", "name": "Campet Residence", "pictureWidth": "0.0", "phone": "0461 948135", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.campet.it", "email": "info@campet.it", "address": "Strada di Vason 52/54 Vason 38123 Trento ", "latitude": "46.04", "pictureHeight": "0.0", "shortDescription": "Il Residence Campet si trova a quota 1650 mt a solo 20 km. dal casello autostradale di Trento centro. Nato appositamente per favorire un soggiorno a base di relax, natura, sport e divertimento è situato a poche centinaia di metri da VASON (paese ubicato sul valico della montagna) ma non rinunciando alla sua posizione unica, disponendo di 10.000 mq. di proprietà, privata a disposizione degli ospiti. Posizione molto soleggiata con incantevole panorama sulle Dolomiti di Brenta che, all'imbrunire, si tingono di calde tonalità. ", "id": "dormire.4082", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 265734", "classifications": "Holiday apartments", "name": "Residenza al Parco", "pictureWidth": "0.0", "phone": "348 4140922", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.cityresidencesrl.it", "email": "info@cityresidencesrl.it", "address": "Via Bolzano 21/B/F 38121 Gardolo - Trento ", "latitude": "46.1", "pictureHeight": "0.0", "shortDescription": "Situated in Trento, via Bolzano 21/B, i.e. in a residential area to the north of Trento and next to an area of greenery with attractions for children. Conveniently located within easy reach of motorway junctions and the new highway connecting Trento with the Val di Non and Monte Paganella, two famous Trentino ski resorts.", "id": "dormire.4083", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 265734", "classifications": "Holiday apartments", "name": "Residenza Galileo ", "pictureWidth": "0.0", "phone": "348 4140922", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.cityresidencesrl.it", "email": "info@cityresidencesrl.it", "address": "Via Galileo Galilei 7, 38122 Trento ", "latitude": "46.07", "pictureHeight": "0.0", "shortDescription": "Situated in Trento, via Galilei 7, in front of the old town and within a short distance of Buonconsiglio Castle, one of the town's most interesting sights. ", "id": "dormire.4084", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 265734", "classifications": "Holiday apartments", "name": "Residenza Gocciadoro ", "pictureWidth": "0.0", "phone": "348 4140922", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.14", "mainLocale": "it", "urlPage": "http://www.cityresidencesrl.it", "email": "info@cityresidencesrl.it", "address": "Via Gocciadoro 152, 38122 Trento ", "latitude": "46.05", "pictureHeight": "0.0", "shortDescription": "Situated in Trento, via Gocciadoro 152, near the Santa Chiara hospital and Gocciadoro park, an area of greenery crisscrossed with long walks and equipped with outdoor sports facilities.", "id": "dormire.4085", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 265734", "classifications": "Holiday apartments", "name": "Residenza Port'Aquila ", "pictureWidth": "0.0", "phone": "348 4140922", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.cityresidencesrl.it", "email": "info@cityresidencesrl.it", "address": "P.zza Venezia 12, 38122 Trento ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "portaquila.jpg", "shortDescription": "Splendid stately home situated in Trento, Piazza Venezia 12/A, i.e. in the town centre and about a hundred yards from the old town. ", "id": "dormire.4086", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 265734", "classifications": "Holiday apartments", "name": "Residenza Torre Vanga ", "pictureWidth": "0.0", "phone": "348 4140922", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.cityresidencesrl.it", "email": "info@cityresidencesrl.it", "address": "Via Propositura 17, 38122 Trento ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "torre vanga.jpg", "shortDescription": "Situated in Trento, via Prepositura 7, in front of the old town and framed by the beautiful Maria Maggiore Church on one side and Torre Vanga on the other. Not far from the railway station and cathedral square.", "id": "dormire.4087", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 265734", "classifications": "Holiday apartments", "name": "Residenza Piedicastello", "pictureWidth": "0.0", "phone": "348 4140922", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.cityresidencesrl.it", "email": "info@cityresidencesrl.it", "address": "Via Brescia 37, 38122 Trento ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "piedicastello.jpg", "shortDescription": "Situated in Trento, via Brescia 39, i.e. in the tranquil district of Piedicastello on the western bank of the Adige River. Close to the motorway access road/exit 'Trento centro'. Within easy reach of Monte Bondone, one of the region's ski resorts and hiking paradises.", "id": "dormire.4088", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 934983", "classifications": "Holiday apartments", "name": "Collina", "pictureWidth": "0.0", "phone": "0461 924868", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.14", "mainLocale": "it", "urlPage": "http://www.collinaappartamentitrento.it", "email": "info@collinaappartamentitrento.it", "address": "Loc. Man S. Antonio 13, 38123 Trento ", "latitude": "46.04", "pictureHeight": "0.0", "pictureUrl": "collina.jpg", "shortDescription": "Collinappartamenti is a recent single-purpose building made up of approximately ten comfortable apartments. It is located on a hill to the east of Trento and has a nice view of the town as well as of the surrounding mountains. Tranquil spot, surrounded by greenery and next to tree-planted areas and vineyards.\n", "id": "dormire.4089", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "333 6829773", "fax": "0461 944121", "classifications": "Holiday apartments", "name": "La Decima Appartamenti", "pictureWidth": "0.0", "phone": "0461 944121 ", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.ladecima.net", "email": "info@ladecima.net", "address": "Via della Decima 26, 38123 Mattarello- Trento ", "latitude": "46.0", "pictureHeight": "0.0", "pictureUrl": "la decima.jpg", "shortDescription": "This family-run farmhouse inn is located in the outskirts of Trento in a pleasant and quiet area surrounded by a large garden. It offers accommodation in both apartments and rooms. In the welcoming breakfast room, hearty breakfasts are served using both local products and own farm products. It is a perfect starting point to visit Trento and the surrounding valleys. ", "id": "dormire.4090", "categoryName": "dormire"}, {"status": "0.0", "phone 2": "347 8157588", "fax": "0461 810380", "classifications": "Hotel", "name": "Ester", "pictureWidth": "1.0", "phone": "0461 810380", "locale": "en", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.estercamere.it", "email": "camere.ester@gmail.com", "address": "Via Salé 10, 38123 Trento", "latitude": "46.06", "pictureHeight": "480.0", "pictureUrl": "ester.jpg", "shortDescription": "Ester is the ideal solution for short stays and for business travellers because it is only a few kilometres from the main cultural sights and business centres of the regional capital, Trento.", "id": "dormire.4091", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Hotel", "name": "Europa", "pictureWidth": "0.0", "locale": "en", "mainLocale": "it", "phone": "0461 947183", "stars": "2.0", "address": "Strada di Vaneze 31, Vaneze 38123 - Trento", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4092", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 992223", "classifications": "Hotel", "name": "Oasi", "pictureWidth": "0.0", "phone": "0461 992223", "locale": "en", "mainLocale": "it", "email": "Pieralessio.bampi@virgilio.it", "stars": "1.0", "address": "Via Bolzano 14, 38121 - Trento", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4093", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Ada 2", "pictureWidth": "1.0", "phone": "335 6058815", "locale": "en", "mainLocale": "it", "urlPage": "http://www.bbada.it", "email": "info@bbada.it", "address": "Via Pinara 6, 38123 Povo  - Trento", "pictureHeight": "0.0", "pictureUrl": "pinara.jpg", "lastModificationDate": "21/11/2013 10:00 AM +0100", "id": "dormire.4094", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Centro", "pictureWidth": "0.0", "phone": "339 3650981", "locale": "en", "mainLocale": "it", "urlPage": "http://www.bbeden.it", "email": "info@bbeden.it", "address": "Via Roma 27, 38122 Trento", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4095", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "La casa di Maria Carlotta", "pictureWidth": "0.0", "phone": "347 3318987", "locale": "en", "mainLocale": "it", "urlPage": "http://www.lacasadimariacarlotta.altervista.com", "email": "lacasadimariacarlotta@gmail.com", "address": "Via Paludi 21/6, 38121 Gardolo - Trento", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4096", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "La Rosa Blu", "pictureWidth": "0.0", "phone": "335 5654230", "locale": "en", "mainLocale": "it", "urlPage": "http://www.larosablu.trento.it", "email": "info@larosablu.trento.it", "address": "Via Degasperi, 108 38123 - Trento", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4097", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Rosagalina", "pictureWidth": "0.0", "phone": "334 7464718", "locale": "en", "mainLocale": "it", "urlPage": "http://www.rosagalina.it", "email": "info@rosagalina.it", "address": "Via Zara 8/c , 38122 Trento ", "pictureHeight": "0.0", "pictureUrl": "rosagalina.jpg", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4098", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "329 8454177", "classifications": "Bed and Breakfast", "name": "Sofia", "pictureWidth": "0.0", "phone": "0461 914077", "locale": "en", "mainLocale": "it", "email": "bbsofia.tn@gmail.com", "pictureUrl": "sofia.jpg", "address": "Via Vittorio Veneto 92, 38122 Trento", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4099", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "3356444086.0", "classifications": "Bed and Breakfast", "name": "Unoduezero", "pictureWidth": "0.0", "locale": "en", "mainLocale": "it", "urlPage": "http://www.bnb120trento.it", "email": "info@bnb120trento.it", "address": "Via Milano 120, 38122 Trento", "pictureHeight": "0.0", "pictureUrl": "unoduezero.jpg", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4100", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Villa Gemma", "pictureWidth": "0.0", "phone": "389 9988770", "locale": "en", "mainLocale": "it", "urlPage": "http://www.villagemma.eu", "email": "bb.villagemma@gmail.com", "address": "Via delle Laste 2, Trento", "pictureHeight": "0.0", "pictureUrl": "villa gemma.jpg", "lastModificationDate": "21/11/2013 10:00 AM +0100", "id": "dormire.4101", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "White Rose", "pictureWidth": "0.0", "phone": "335 6342205", "locale": "en", "mainLocale": "it", "email": "giuseppegrisenti@gmail.com", "pictureUrl": "whiterose.jpg", "address": "Passo Cimirlo 81, 38123 - Trento", "pictureHeight": "0.0", "lastModificationDate": "21/11/2013 10:00 AM +0100", "id": "dormire.4102", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "0461 992223", "classifications": "Holiday apartments", "name": "Alex", "pictureWidth": "0.0", "locale": "en", "mainLocale": "it", "phone": "0461 992223", "address": "Via 4 Novembre 106, Gardolo - Trento", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4103", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "348 0013571", "classifications": "Holiday apartments", "name": "M.G.M. Residence alla Posta", "pictureWidth": "0.0", "phone": "0461 1740475", "locale": "en", "mainLocale": "it", "urlPage": "http://www.mgmresidence.com", "email": "info@mgmresidence.com", "address": "Via alla Posta, 2 – 38123 Cadine - Trento", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4104", "categoryName": "dormire"}, {"classifications": "Hotel", "name": "Rifugio Viote", "phone": "0461 948033", "locale": "en", "mainLocale": "it", "urlPage": "http:///www.rifugioviote.it", "email": "info@rifugioviote.it", "address": "Località Viote,6 – Trento", "pictureUrl": "hotel_viote.jpg", "lastModificationDate": "16/12/2013 14:00 AM +0100", "id": "dormire.4105", "categoryName": "dormire"}, {"classifications": "Hotel", "name": "Locanda La Canonica", "phone": "0461 392218", "locale": "en", "mainLocale": "it", "urlPage": "http://www.locandacanonicatrento.it", "email": "info@locandacanonicatrento.it", "address": "Piazza Mons. Nicolini 4/5, Villazzano – Trento", "pictureUrl": "hotel_canonica.jpg", "lastModificationDate": "16/12/2013 14:00 AM +0100", "id": "dormire.4106", "categoryName": "dormire"}]