[{"status": "1.0", "fax": "0461 230174", "classifications": "Hotel", "name": "Accademia", "pictureWidth": "0.0", "phone": "0461 233600", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.accademiahotel.it", "email": "info@accademiahotel.it", "stars": "4.0", "address": "Vicolo Colico 4/6, 38122 Trient ", "latitude": "46.07", "pictureHeight": "213.0", "pictureUrl": "accademia.jpg", "shortDescription": "Das in einem rundum renovierten antiken Gebäude aus dem 15. Jh. mit besonders schönen architektonischen Details untergebrachte Hotel Accademia befindet sich in der Altstadt und ist sowohl vom Bahnhof (500 m) als auch von der Autobahn aus leicht erreichbar. Es verfügt über 40 Zimmer und 2 Suiten ─ davon einige spezielle Nichtraucherzimmer ─  in denen Haustiere erlaubt sind. Alle Zimmer sind modern, mit Bad und sonstigen für einen angenehmen Aufenthalt erforderlichen Einrichtungen ausgestattet. Im Sommer lädt der als Garten eingerichtete Innenhof zu einem gemütlichen und wohlschmeckenden Frühstück ein. ", "id": "dormire.4000", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 944520", "classifications": "Hotel", "name": "Adige", "pictureWidth": "0.0", "phone": "0461 944545", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.adigehotel.it", "email": "info@adigehotel.it", "stars": "4.0", "address": "Via Pomeranos 10, 38123 Trient", "latitude": "46.01", "pictureHeight": "213.0", "pictureUrl": "adige.jpg", "shortDescription": "Das nur wenige Minuten von der Autobahnausfahrt an der zentralen Verkehrsachse Trient gelegene Hotel Adige bietet seinen Kunden Gastfreundlichkeit gepaart mit einem qualitativ hochwertigen, komfortablen, funktionellen und dennoch entspannenden Serviceangebot. Das Hotel verfügt über 80 in drei Typologien unterteilte Zimmer (Classic, Superior, De Luxe) mit Bad, Balkon. Sat-TV, Internet Wi-Fi (kostenlos), Telefon, Minibar, Klimaanlage und Tresor. Es bietet ein In- und Outdoor-Restaurant, eine Bar, großräumige Konferenzsäle, einen Parkplatz und eine Panoramaterrasse. Auf die Gäste wartet das renommierte Wellnesscenter Greta mit Sauna, Vitarium, Dampfbad, Kneipp-Bad, Hydromassage, Pool und Fitnessbereich. ", "id": "dormire.4001", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 947129", "classifications": "Hotel", "name": "Alpine Mugon", "pictureWidth": "0.0", "phone": "0461 947116", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.hotelalpinemugon.com", "email": "info@alpinemugon.trentino.it", "stars": "4.0", "address": "Strada per Vason 118, 38123 Vason del Monte Bondone ", "latitude": "46.04", "pictureHeight": "213.0", "pictureUrl": "mugon.jpg", "shortDescription": "Das Alpine Mugon Hotel spricht alle Sinne an. Hier können Sie mit Ihrer Familie ganz besondere Momente und einen rundum angenehmen Aufenthalt erleben. Wohlfühlen, entspannen, Zeit für sich haben. Dies und vieles mehr finden Sie im neuen Alpine Mugon, wo Sie schnell feststellen werden, wie natürlich, einfach und wunderbar es ist, sich wohlzufühlen.  Lichtdurchflutete, elegante und komfortable Räumlichkeiten. Schmackhafte traditionelle Spezialitäten und originelle Gaumenschmäuse.  Die regenerierende Kraft des Wassers und der Wärme lässt sich in einem wunderschönen und mehr als 1000 m² großen Wellnesscenter mit Pool, Wasserspielen, Entspannungsbereich und allem, was Sie sonst für ein vollendetes körperliches Gleichgewicht benötigen genießen. Ihr Urlaubstraum wird auf dem Monte Bondone ganz schnell zu einem Traumurlaub.", "id": "dormire.4002", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 986292", "classifications": "Hotel", "name": "Aquila D'oro", "pictureWidth": "0.0", "phone": "0461 986282", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.aquiladoro.it", "email": "info@aquiladoro.it", "stars": "4.0", "address": "Via Belenzani 76, 38122 Trient", "latitude": "46.07", "pictureHeight": "213.0", "pictureUrl": "aquiladoro.jpg", "shortDescription": "Stil und Eleganz im Herzen der Stadt. Hotel Garni Aquila d'Oro, Easy Living: unsere Philosophie....Qualität und Liebe zum Detail, eine Oase der Ruhe und Entspannung mitten im lebhaften Hauptstadtzentrum. Ein mit modernsten Technologien ausgestattetes Hotel. Besondere Erwähnung verdienen die mit verschiedenen Wohlfühleinrichtungen ausgestatteten Wellness-Zimmer, in denen Sie in der römischen Sauna oder der Hydromassage entspannen können.  Die in dem wunderschönen Rahmen der Via Belenzani gelegene neue Street Bar Golden Eagle bietet unseren Gästen  Themenabende, Freundlichkeit und einen hochwertigen Service... Raffiniertes, aber familiäres Ambiente....ein Besuch lohnt sich!!", "id": "dormire.4003", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 991964", "classifications": "Hotel", "name": "Best Western Quid Hotel", "pictureWidth": "0.0", "phone": "0461 966811", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.09", "mainLocale": "it", "urlPage": "http://www.quidhoteltrento.com", "email": "info@quidhoteltrento.com", "stars": "4.0", "address": "Via Innsbruck 11, 38121 Trient ", "latitude": "46.11", "pictureHeight": "213.0", "pictureUrl": "bestwestern.jpg", "shortDescription": "Im Quid Hotel Trento findet der Gast eine entspannende, elegante Atmosphäre gepaart mit umweltverträglicher Hi-Tech-Ausstattung. Zum Angebot gehören Lösungen, die sowohl beruflich Reisende als auch Sportbegeisterte, Weltenbummler und Familien ansprechen. Neben großflächigen Outdoor-Bereichen bieten modern, geometrisch und mit lebhaften Farben ausgestattete Zimmer eine vollkommene Privatsphäre. Das Serviceangebot wurde in Hinblick auf die Rundumzufriedenheit unserer Gäste personalisiert und beinhaltet einen kostenlosen Wi-Fi-Anschluss im Hotel sowie im Restaurant Mover.  Das von allen Richtungen aus gut erreichbare Quid Hotel befindet sich in 500 m Entfernung von der A-22-Autobahnmautstelle Trento Nord, während die Altstadt Trient in nur fünf Minuten erreichbar ist. ", "id": "dormire.4004", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 272889", "classifications": "Hotel", "name": "Buonconsiglio", "pictureWidth": "0.0", "phone": "0461 272888", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.hotelbuonconsiglio.com", "email": "hotelhb@tin.it", "stars": "4.0", "address": "Via Romagnosi 14/16, 38122 Trient", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "buonconsiglio_hotel.jpg", "shortDescription": "Funktionelles, modernes Hotel mit lichtdurchfluteten, diskreten Räumen und einem sorgfältigen Service. Behindertengerecht. Wireless Internetanschluss im gesamten Gebäude. Zentral zwischen dem Schloss Buonconsiglio, dem Bahnhof und dem Busbahnhof gelegen (ungefähr 300 m).  Leicht von der Autobahnausfahrt erreichbar. Mittelgroßer Konferenzraum mit Klimaanlage und moderner audio-visueller Anlage. Bar und Terrasse für Kaffeepausen und Brunch. Die 45 Zimmer und die Suite sind komfortabel, modern eingerichtet, schalldicht und verfügen über Klimaanlage, orthopädische Matratzen, Sat-TV, Telefon, elektronischen Tresor und Minibar. ", "id": "dormire.4005", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 271001", "classifications": "Hotel", "name": "Grand Hotel Trento", "pictureWidth": "0.0", "phone": "0461 271000", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.grandhoteltrento.com", "email": "reservation@grandhoteltrento.com", "stars": "4.0", "address": "Via Alfieri 1/3, 38122 Trient", "latitude": "46.07", "pictureHeight": "214.0", "pictureUrl": "granhoteltrento.jpg", "shortDescription": "Das Grandhotel Trento liegt in der Stadtmitte und gehört zum Kulturerbe von Trient. Es bietet seinen Gästen 136 Komfortzimmer, ein Restaurant mit typischen und internationalen Gerichten, private wie Bankettsäle. Darüber hinaus verfügt es über ein Kongresszentrum mit 700 m² einnehmenden Sälen, die alle mit den innovativsten audiovisuellen und Übersetzungstechnologien ausgestattet sind. Modernes Wellnesscenter mit verschiedenen Körper und Geist verwöhnenden Anwendungen. ", "id": "dormire.4006", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 939310", "classifications": "Hotel", "name": "Le Blanc ", "pictureWidth": "0.0", "phone": "0461 947457", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.leblanchotelspa.com", "email": "reservations@leblanchotelspa.com", "stars": "4.0", "address": "Loc. Vason 64, 38123 Trient", "latitude": "46.04", "pictureHeight": "214.0", "pictureUrl": "leblanc.jpg", "shortDescription": "In Vason auf dem Monte Bondone liegt in 1650 m Höhe das Le Blanc Hotel & Spa. Von der Hall genießen Sie einen traumhaften Blick auf das gesamte Etschtal. Die 85 Zimmer sind einfach und elegant eingerichtet und haben auf die Skipisten und die Brenta-Gruppe ausgerichtete Balkons. Im 400 m² großen Wellness-Bereich finden unsere Gäste Rundumentspannung und eine sorgfältige Betreuung. Das traumhafte Restaurant bietet traditionelle und internationale Küche. Die großräumigen Zimmer sind mit jedem Komfort ausgestattet: Haartrockner, Tresor, Telefon, Sat-TV. Das brandneue Wellnesscenter bietet neben einem Hallenbad, Wasserspielen und Hydromassage auch Kabinen für Anwendungen und Massagen, eine Sauna, ein Dampfbad, einen Eiswasserfall, eine Salzgrotte, Farbtherapie und einen Entspannungsbereich. Dieses Rundumangebot finden Sie in nur ein Paar Dutzend Metern von den Aufstiegsanlagen entfernt.", "id": "dormire.4007", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 947538", "classifications": "Hotel", "name": "Norge Wellness Resort", "pictureWidth": "0.0", "phone": "0461 947436", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.07", "mainLocale": "it", "urlPage": "http://www.hotelnorge.it", "email": "info@hotelnorge.it", "stars": "4.0", "address": "Strada del Norge 3, 38123 Monte Bondone, Trient", "latitude": "46.05", "pictureHeight": "129.0", "pictureUrl": "norge.jpg", "shortDescription": "Direkt auf der Skipiste befindet sich in 1500 m Höhe in Panoramalage das Wellness Norge Resort. Hier auf dem bezaubernden Monte Bondone dominiert dieses ganztägig von der Sonne verwöhnte Hotel das traumhafte Szenarium der spektakulären Dolomiten. Familiäres, raffiniertes und diskretes Ambiente, das die Schönheit der umliegenden Natur widerspiegelt. Optimal für Winter- und Sommerurlaube im Zeichen von Gastfreundlichkeit, Wohlgefühl, Entspannung und guter Küche. Zu jeder Jahreszeit ist dieses Hotel eine wohltuende Insel: Wohlgefühl, Harmonie und Entspannung rund um das Jahr und im Winter der Genuss, direkt mit angeschnallten Skiern zum Hotel zurückzukommen. Auf unsere Gäste warten außerdem ein hoch modernes Wellnesscenter, eine Beauty Farm, ein Fitnessbereich, Spielzimmer und Miniclub für Kleinkinder, eine renommierte Küche mit Themenabenden, eine Lounge Bar, ein Entspannungsbereich, Wi-Fi-Anschluss, Unterhaltungsprogramm und Animation für alle. Das Hotel Norge verfügt über 39 nach unterschiedlichen Typologien unterteilte Zimmer: Classic, Superior, De Luxe, J Suite Open, J Suite Love und J Suite Panorama. Die Zimmer unterscheiden sich nicht nur in ihrer Größe, sondern auch in ihrer jeweils einzigartigen Position, Anordnung, Einrichtung und farblichen Gestaltung, um den Anforderungen unserer Gäste bestmöglich gerecht zu werden. Alle Zimmer verfügen über ein Duschbad, Haartrockner, personalisiertes Pflegeset, Schläppchen, einen Tresor, eine Minibar, TV, Telefon und Wi-Fi.", "id": "dormire.4008", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 1922001", "classifications": "Hotel", "name": "Relais Vecchio Maso ", "pictureWidth": "0.0", "phone": "0461 1922000", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.vecchio-maso.it", "email": "info@vecchio-maso.it", "stars": "4.0", "address": "Strada Monastero di S. Anna, 38123 Sopramonte - Trient ", "latitude": "46.07", "pictureHeight": "213.0", "pictureUrl": "relais_vecchio_maso.jpg", "shortDescription": "Große Liebe für und viel Respekt vor der Trentiner Tradition hat Familie Nicolodi dazu veranlasst, ein wahres Schmuckstück der Gastfreundlichkeit auf den Hängen des Monte Bondone, ganz in der Nähe von Trient, zu schaffen. Das Relais Vecchio Maso wurde in perfekter Übereinstimmung mit den alten hiesigen Bauernhäusern erbaut und erhielt dann durch bemerkenswerte, sorgfältig ausgewählte Kunstwerke und Antiquitäten, die über die Jahre hinweg mit unermüdlicher Sammellust gesammelt wurden, seine ganz persönliche Note.  Das Hotel bietet personalisierte Komfortzimmer und -Suiten, ein Wellnesscenter mit privater Spa-Suite, einen Kongresssaal, Garagenplätze, einen Lesesaal, sowie eine Lounge-Bar und Terrasse. Das Gebiet wird regelmäßig von Bussen zum Zentrum und zu den Aufstiegsanlagen des Monte Bondone angefahren.", "id": "dormire.4009", "categoryName": "dormire"}, {"status": "0.0", "fax": "0461 240161", "classifications": "Hotel", "name": "Sartori's", "pictureWidth": "0.0", "phone": "0461 246563", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.1", "mainLocale": "it", "urlPage": "http://www.sartorishotel.com", "email": "info@sartorishotel.com", "stars": "4.0", "address": "Via Nazionale 33, Lavis 38015 Trient", "latitude": "46.14", "pictureHeight": "325.0", "pictureUrl": "sartori.jpg", "shortDescription": "Aufgrund seiner strategischen Position ist das in der Nähe des Shopping-Viertels und zahlreichen Sehenswürdigkeiten gelegene Hotel Sartori's die perfekte Unterkunft für berufliche Reisende und Touristen. Hotel und Umfeld erfüllen die Anforderungen anspruchsvollster Gäste ─ denn hier im Sartori's ist \"das Beste\" nur der Anfang.", "id": "dormire.4010", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 983681", "classifications": "Hotel", "name": "Albermonaco", "pictureWidth": "0.0", "phone": "0461 983060", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.albermonaco.com", "email": "info@albermonaco.com", "stars": "3.0", "address": "Via Torre d'Augusto 25, 38122 Trient", "latitude": "46.07", "pictureHeight": "213.0", "pictureUrl": "albermonaco.jpg", "shortDescription": "Nur wenige Schritte vom Zentrum entfernt, bietet dieses Hotel mit jedem Komfort ausgestattete Zimmer und ein Fitnesscenter. Zur Verfügung der Gäste stehen außerdem unterschiedlich große Kongress- und Versammlungssäle. Das Restaurant \"La Predara\" vervollständigt das Angebot. Das Hotel bietet seinen Gästen kostenlose Garagenplätze.", "id": "dormire.4011", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948177", "classifications": "Hotel", "name": "Montana ", "pictureWidth": "0.0", "phone": "0461 948200", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.hotelmontana.it", "email": "info@hotelmontana.it", "stars": "3.0", "address": "Strada di Vason 70, Vason 38123, Trient", "latitude": "46.04", "pictureHeight": "240.0", "pictureUrl": "montana.jpg", "shortDescription": "Das in sonniger Lage gegenüber der Brenta Dolomiten gelegene Hotel Montana wird von seinen Besitzern im Zeichen traditioneller Gastfreundschaft betrieben. Dank der gebotenen Serviceleistungen und Ruhe ist dies der ideale Ort für Familien mit Kinder, für die spezielle Bereiche, Menüs, ein Spielplatz und ein betreuter Miniclub vorgesehen sind. Im Restaurant werden auch glutenfreie Gerichte serviert. Haustiere sind willkommen. Das 2008 renovierte Hotel verfügt über: Garage, Hallenbad mit Hydromassage, Wellnesscenter, Beautycenter, Sportplatz, Sonnenterrasse und großen Garten. Im Juli und August werden den Gästen ein reichhaltiges Animationsprogramm und geführte Touren geboten.", "id": "dormire.4012", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 944880", "classifications": "Hotel", "name": "Aerhotel", "pictureWidth": "0.0", "phone": "0461 944999", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.aerhotel.it", "email": "aerhotel@aerhotel.it", "stars": "3.0", "address": "Via Lidorno 3, 38123 Trient ", "latitude": "46.02", "pictureHeight": "213.0", "pictureUrl": "aerhotel.jpg", "shortDescription": "Das in Trient Süd, neben dem Luftfahrtmuseum G. Caproni gelegene Aerhotel befindet sich in 3 Autominuten Entfernung von der Altstadt und 4 km von der Mautstelle Trento Centro der Brennerautobahn A22. Unsere Gäste werden mit professioneller, ruhiger und diskreter Gastfreundschaft empfangen. Im angrenzenden Restaurant Barone Rosso finden unsere Gäste eine natürliche, gesunde Küche, in der zahlreiche typische lokale Produkte und käufliche sowie Wildkräuter der Trentiner Bergwelt Verwendung finden. Das Hotel ist Mitglied des \"Club dei sapori\" (Geschmacksclub) der Gaststättenreihe \"Osteria tipica trentina\". Wer ein Mittagessen bei uns reserviert, erhält eine kostenlose Eintrittskarte in das Luftfahrtmuseum. Großer, beleuchteter Parkplatz.", "id": "dormire.4013", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 1728536", "classifications": "Hotel", "name": "Al Marinaio ", "pictureWidth": "0.0", "phone": "0461 933053", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.almarinaio.eu", "email": "info@almarinaio.eu", "stars": "3.0", "address": "Via Marinai d'Italia 28, 38123 Trient", "latitude": "46.04", "pictureHeight": "213.0", "pictureUrl": "al_marinaio.jpg", "shortDescription": "Das brandneue, moderne und architektonisch interessante Hotel verfügt über 11 Doppelzimmer, eine Suite und eine Junior-Suite im minimalistischen Stil. Ein hoher Ruhekomfort ist oberstes Gebot in diesem Haus, weswegen viel in die Gebäudestruktur und die verwendeten Materialien investiert wurde. Elektromagnetische Isolierungen (Broschüre Frizzera), Matratzen (Simons), Hydromassage (Teuco). Großzügige Zimmer (18-22 m²) + Bad (5 m²) + große Balkons (16 m²) bieten einen bezaubernden Panoramablick auf das Etschtal. Frühstücksraum mit schöner Aussicht. Lage: Trient Süd, Via Ragazzi del 99, in der Nähe vom Sportzentrum (Palatrento) und gegenüber dem Fahrradweg entlang der Etsch. Das neue Hotelgebäude steht ganz in der Nähe der brandneuen A22-Autobahnausfahrt Trento Sud, die über  eine Park-and-Ride-Anlage verfügt. An das städtische Transportnetz angeschlossen. Garagenstellplatz im Preis inbegriffen. ", "id": "dormire.4014", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 230603", "classifications": "Hotel", "name": "America", "pictureWidth": "1.0", "phone": "0461 983010", "locale": "de", "lastModificationDate": "21/11/2013 10:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.hotelamerica.it", "email": "info@hotelamerica.it", "stars": "3.0", "address": "Via Torre Verde 50, 38122 Trient", "latitude": "46.07", "pictureHeight": "480.0", "pictureUrl": "america_hotel.jpg", "shortDescription": "In der Altstadt von Trient liegt nur wenige Schritte vom Bahnhof und dem Schloss Buonconsiglio entfernt dieses seit 1923 mit Professionalität und Gastfreundschaft von der Familie Giovannini betriebene Hotel. Die gemütlichen und sorgfältig ausgestatteten Zimmer sind mit Farbfernseher, Minibar, Klimaanlage und Wireless- Internetanschluss ausgestattet.  Die Bäder verfügen über eine Badewanne oder Dusche, einige haben eine Hydromassagedusche. Die Hotelküche bietet qualitativ hochwertige, typische Trentiner Gerichte, ein Gemüsebuffet sowie täglich vom Küchenchef Giuliano Gennari zubereitete Süßspeise und Brot. Auch glutenfreie Gerichte stehen auf der Karte. Zur Verfügung der Gäste stehen Säle für Meetings und Arbeitsessen. Zum Angebot des Hotels gehören zudem ein Aufzug, eine Bar, ein kleiner Parkplatz; Möglichkeit zum Parken in einem in der Nähe gelegenen, mit dem Hotel vertraglich gebundenen mehrstöckigen Parkhaus .  Haustiere sind willkommen.", "id": "dormire.4015", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 939214", "classifications": "Hotel", "name": "Candriai Alla Posta", "pictureWidth": "0.0", "phone": "0461 947207", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.08", "mainLocale": "it", "urlPage": "http://www.hotelcandriai.it", "email": "info@hotelcandriai.it", "stars": "3.0", "address": "Strada di Candriai 29, Candriai 38122, Trient ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "candriai.jpg", "shortDescription": "Das 2008 neu renovierte Appartementhotel Candriai alla Posta bietet seinen Gästen von heiterer und gemütlicher Atmosphäre geprägte geräumige Appartements, die mit jedem modernen Komfort ausgestattet sind und auf der Grundlage umweltverträglicher und Energiesparkriterien gebaut wurden. Die Anlage befindet sich in unmittelbarer Nähe der Stadt Trient auf den Hängen des Monte Bondone, in ruhiger Lage. Das mitten im Grünen gelegene Hotel eignet sich insbesondere für den Familienurlaub mit Kindern und für alle, die die Entspannung und Harmonie der Natur lieben. Zur Verfügung der Gäste steht ein großer Speisesaal und eine neue Pizzeria, in der hervorragende, im Holzofen gebackene Pizzen sowie typische, nach Hausfrauenart hergestellte Trentiner Gerichte serviert werden. Die Familienleitung garantiert Gastfreundlichkeit und einen rundum zufriedenstellenden Service. ", "id": "dormire.4016", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 994424", "classifications": "Hotel", "name": "Capitol", "pictureWidth": "0.0", "phone": "0461 993232", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.hotelcapitol.tn.it", "email": "info@hotelcapitol.tn.it", "stars": "3.0", "address": "Via Soprasasso 32, 38121 Gardolo, Trient", "latitude": "46.11", "pictureHeight": "240.0", "pictureUrl": "capitol.jpg", "shortDescription": "Dieses alle Arten von Touristen ansprechende Hotel bietet Zimmer und Appartements mit Klimaanlage, Sat-TV, Radio, Minibar und ein 200 Personen fassendes Restaurant. Großflächiger Privatparkplatz. ", "id": "dormire.4017", "categoryName": "dormire"}, {"status": "0.0", "phone 2": "340 4841737", "fax": "0461 845957", "classifications": "Hotel", "name": "Casa Vigolana ", "pictureWidth": "0.0", "phone": "0461 848602 ", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.2", "mainLocale": "it", "urlPage": "http://www.casavigolana.it", "email": "info@casavigolana.it", "stars": "3.0", "address": "Via 3 Novembre 35, 38049 Vigolo Vattaro, Trient ", "latitude": "46.0", "pictureHeight": "213.0", "pictureUrl": "casa_vigolana.jpg", "shortDescription": "Im Herzen des Trentino, auf der Vigolana-Hochebene finden Sie einen von einfacher Eleganz geprägten Ort, der lichtdurchflutete und angenehm wie ein Sonnenstrahl wirkt. Beim Bau dieses neuen Hotels Garni Casa Vigolana wurde auf Wohlfühlarchitektur mit großen, lichtdurchfluteten, angenehmen, mit der Natur in Einklang stehenden Räumen gesetzt. Helles Holz, zarte Farben und viel Licht hereinlassendes Glas, das den Panoramablick auf die üppige Natur der Hochebene bis hin zu den Massiven der Brenta Dolomiten freigibt. Hier findet sich der Gast auf einer natürlichen Bühne, von der aus er einen unbezahlbaren Ausblick auf die darunter liegenden Täler und den Caldonazzo-See genießen kann ─ eine Bühne, die in jeder Jahreszeit neue Emotionen schenkt. ", "id": "dormire.4018", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948177", "classifications": "Hotel", "name": "Chalet Caminetto", "pictureWidth": "0.0", "phone": "0461 948200", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.chaletcaminetto.it", "email": "info@chaletcaminetto.it", "stars": "3.0", "address": "Strada di Vason 39, Vason 38123, Trient", "latitude": "46.04", "pictureHeight": "213.0", "pictureUrl": "caminetto.jpg", "shortDescription": "Das 2006 eingeweihte Chalet Caminetto liegt in 1650 m Höhe auf dem Monte Bondone mit Blick auf das traumhafte Panorama der Dolomiten. Die im typischen alpinen Stil eingerichteten Räume bieten jeden Komfort und eine warme, gemütliche Atmosphäre. Die Familienleitung achtet auf jedes Detail. Ein besonderes Augenmerk gilt der Küche. Im Restaurant wird am Tisch serviert und es gibt reichhaltige Salat- und Kuchenbuffets. Das wöchentliche Angebot an Aktivitäten beinhaltet Exkursionen, Mittagessen im Freien, geführte Besichtigungen von Trient und den umliegenden Weinkellern, themenbezogene Abendessen und Musikabende. Das Team des Beauty-Centers lädt Sie dazu ein, sich mit personalisierten Anwendungen, Schönheitsbehandlungen und Entspannungsmassagen verwöhnen zu lassen. Die Wellnessoase verfügt über ein Schwimmbad mit Hydromassage, Sprudelmassage, eine finnländische Sauna, ein Dampfbad mit Chromotherapie, eine tropikalische Dusche und einen Entspannungsbereich mit Teeecke.", "id": "dormire.4019", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948142", "classifications": "Hotel", "name": "Villaggio Cielo Aperto ", "pictureWidth": "0.0", "phone": "0461 948099", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.residencecieloaperto.it", "email": "cieloaperto@geturhotels.com", "stars": "3.0", "address": "Loc. Vason 38123, Trient ", "latitude": "46.04", "pictureHeight": "0.0", "pictureUrl": "cielo aperto.jpg", "shortDescription": "Das auf die in 1650 m Höhe an den Skipisten liegende Residence Cielo Aperto gewährleistet einen traumhaften Blick auf die Gipfel der Brenta-Gruppe. Die Anlage besteht aus vier Baukörpern mit Zimmern und einem fünften Gebäude, das die Rezeption, ein Hallenbad, eine Sauna, eine Sonnenterrasse und ein Spielzimmer umfasst. ", "id": "dormire.4020", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948204", "classifications": "Hotel", "name": "Dolomiti Chalet Family Hotel ", "pictureWidth": "0.0", "phone": "0461 947158", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.dolomitichalet.it", "email": "info@dolomitichalet.it", "stars": "3.0", "address": "Strada di Vason 88, Monte Bondone 38070, Trient", "latitude": "46.04", "pictureHeight": "208.0", "pictureUrl": "Dolomiti_Chalet.jpg", "shortDescription": "Der moderne und essentielle Stil fügt sich harmonisch in das Ambiente des Monte Bondone ein und ist von dem im Trentino häufig zu findenden Zusammenspiel von moderner Tourismusvision und Taditionsanhänglichkeit charakterisiert. Hier im Zentrum des Ortsteils Vason liegt in nur 20 km Entfernung von Trient das Dolomiti Chalet Family Hotel, das seine Gäste mit einem eleganten Speisesaal und 57 hoch modernen Zimmern mit Telefon, TV, Haartrockner und Minibar empfängt. Der Frühstückssaal und die Bar mit Blick auf die Gipfel des Bondone ergänzen die Anlage. Gäste können unter B&B, Halb- und Vollpension wählen. Alle zu den Mahlzeiten servierten alkoholfreien Getränke sind im Preis inbegriffen. Eine besondere Stärke des Hotels sind die Sportmöglichkeiten. Der Standort in phantastischer alpiner Lage ist ideal für Trekkingtouren, geführte Spaziergänge entlang landschaftlich und kulturell interessanter Wege, didaktische Touren, Ausritte oder Mountain-Bike-Touren auf den zahlreichen Radwegen. Tagsüber gibt es auch jede Menge Angebote für Kinder, die die Animation im Hotel und geführte Touren vorsehen. Den kleinen Gästen ist zu festgelegten Uhrzeiten ein Miniclubservice vorbehalten. Vervollständigt wird das Angebot durch in festgelegten Zeiträumen stattfindende wöchentliche Pianobar-Abende. Auf Anfrage stehen zur Verfügung der Gäste: Mountain Bike, Energiedrink zum Frühstück, Waschen der Sportausrüstung, kleine Reparaturwerkstatt, Empfehlungen zu Routen und Wanderwegen. Für Kinder gibt es: Fläschchenecke im Restaurant zur Zubereitung der Breie, Hochstuhl, Kinderbesteck und -teller, Bettschutzgitter, Fläschchenwärmer, Badewannen, Wickeltische, Nachtlicht, Steckdosenschutz. ", "id": "dormire.4021", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 824527", "classifications": "Hotel", "name": "Everest ", "pictureWidth": "0.0", "phone": "0461 825300", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.hoteleverest.it", "email": "info@hoteleverest.it", "stars": "3.0", "address": "Corso Alpini 16, 38121 Trient ", "latitude": "46.08", "pictureHeight": "213.0", "pictureUrl": "everest_hotel.jpg", "shortDescription": "Trient, die Stadt des Konzils, Herz der Dolomiten! Das traditionell familiengeführte Hotel Everest ist der ideale Bezugspunkt für einen angenehmen Aufenthalt im Zeichen von Komfort und Professionalität. Angefangen von den brandneuen Zimmern mit Telefon, Klimaanlage, Sat-TV, Internetanschluss, Pay TV und ISDN-Leitung über den Speisesaal, in dem traditionelle und internationale Gerichte serviert werden, bis hin zu den neuen Hi-Port-Stationen ist die Atmosphäre des nur wenige Schritte vom historischen Zentrum der Konzilstadt entfernten Hotels entspannend und ruhig. ", "id": "dormire.4022", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 945276", "classifications": "Hotel", "name": "Karinhall", "pictureWidth": "0.0", "phone": "0461 945339", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.karinhall.it", "email": "info@karinhall.it", "stars": "3.0", "address": "Località I Grezzi 17, 38123 Mattarello, Trient ", "latitude": "46.0", "pictureHeight": "215.0", "pictureUrl": "karinhall.jpg", "shortDescription": "Das Hotel Karinhall liegt wenige Kilometer von Trient entfernt in einer traumhaften und leicht erreichbaren Panoramaposition. Die 12 Zimmer und 3 Appartements verfügen über jeden Komfort. Das Hotel hat zudem eine überwachte Garage und einen großen Parkplatz. Die einzigartige Lage bietet einen zauberhaften Blick über das gesamte Tal. Im Restaurant Karinhall werden typische wie innovative Gerichte serviert, zu denen ein passender lokaler Wein getrunken werden kann. Darüber hinaus gibt es eine große Auswahl an regionalen und internationalen Weinen. Das Hotel ist ein optimaler Ausgangspunkt für Bergtouren, liegt nahe Trient und Rovereto und den dortigen Museen. Die Familienleitung garantiert ein gemütliches Ambiente, das allem voran durch Herzlichkeit und Gastfreundschaft geprägt ist.", "id": "dormire.4023", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 947233", "classifications": "Hotel", "name": "Monte Bondone", "pictureWidth": "0.0", "phone": "0461 947118", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.07", "mainLocale": "it", "urlPage": "http://www.hotelmontebondone.it", "email": "hotelmontebondone@gmail.com", "stars": "3.0", "address": "Via dei Falchi 19, Vaneze 38123, Trient ", "latitude": "46.05", "pictureHeight": "240.0", "pictureUrl": "monte_bondone_hotel.jpg", "shortDescription": "In ruhiger Lage, in 1300 m Höhe auf dem \"Hausberg von Trient\" gelegenes Hotel. Das von Familie Martinelli geleitete Hotel bietet ein komfortables und heiteres Ambiente sowie großzügige Räumlichkeiten inmitten der grünen Natur. Ideal für alle, die Ruhe sowie Entspannung suchen und ihre Freizeit gerne selbständig und vielfältig organisieren. Wir bieten Routen und Ausflüge zum Abtauchen in die Natur an - wahrhaftige Unternehmungen auf der Suche nach Emotionen und den Gaumenfreuden der lokalen Tradition.  Ein besonderes Augenmerk gilt der lokalen Gastronomie, dem biologischen Anbau, den Handwerksprodukten, sowie den geführten Besichtigungen und den Verkostungen von Honig, Käse, Aufschnitt und Wein von lokalen Herstellern.", "id": "dormire.4024", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 939012", "classifications": "Hotel", "name": "Residence Orizzonte ", "pictureWidth": "0.0", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.07", "mainLocale": "it", "phone": "0461 939242", "pictureUrl": "orizzonte.jpg", "stars": "3.0", "address": "Strada per Vaneze 24, Vaneze 38123, Trient ", "latitude": "46.05", "pictureHeight": "0.0", "shortDescription": "Residenza Turistico Alberghiera", "id": "dormire.4025", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 986361", "classifications": "Hotel", "name": "Relais Villa Madruzzo ", "pictureWidth": "0.0", "phone": "0461 986220", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.villamadruzzo.it", "email": "info@villamadruzzo.it", "stars": "3.0", "address": "Via Ponte Alto 25, Cognola 38121, Trient ", "latitude": "46.07", "pictureHeight": "217.0", "pictureUrl": "villa_madruzzo.jpg", "shortDescription": "Die in traumhafter Hügellage in Trient gelegene Villa Madruzzo bietet ihren Gästen jeglichen Komfort eines modernen Drei-Sterne-Hotels und allem voran die Stille und Ruhe einer mitten im grünen gelegenen Unterkunft.  Die Einrichtung der Räume ist harmonisch in die Gebäudestruktur integriert: Holzböden, antikes Mobiliar und Perserteppiche sorgen für eine elegante und schlichte Atmosphäre. Die Zimmer des Hotels sind über zwei Etagen verteilt und blicken auf den großen Park der Villa. Alle Zimmer sind mit Telefon, Wireless-Internet, Fernseher, Minibar und Tresor ausgestattet. Internetabdeckung und Klimaanlage in allen Zimmern.", "id": "dormire.4026", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 238808", "classifications": "Hotel", "name": "San Giorgio della Scala Garnì", "pictureWidth": "0.0", "phone": "0461 238848", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.1", "mainLocale": "it", "urlPage": "http://www.garnisangiorgio.it", "email": "info@garnisangiorgio.it", "stars": "3.0", "address": "Via Brescia 133, 38122 Trient ", "latitude": "46.07", "pictureHeight": "213.0", "pictureUrl": "san_giorgio.jpg", "shortDescription": "San Giorgio della Scala ist ein angenehmes Hotel Garni: Rezeption, Frühstückssaal mit schönem Ausblick, Aufenthaltsraum mit Internetpoint, Aufzug Alle Zimmer sind mit Bad, Telefon und Sat-Farbfernsehen ausgestattet. Wir verfügen auch über behindertengerechte Zimmer. Die Einrichtung des Garni wurde sorgfältig ausgewählt, ist stilistisch homogen, basiert auf Holzmöbeln und beweist viel Liebe zum Detail. Hieraus ergibt sich ein familiäres Klima, in dem sich jeder Gast wohl fühlt. ", "id": "dormire.4027", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 392052", "classifications": "Hotel", "name": "Sporting Trento", "pictureWidth": "0.0", "phone": "0461 391215", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.hotelsportingtrento.com", "email": "info@hotelsportingtrento.com", "stars": "3.0", "address": "Via R. da Sanseverino 125, 38123 Trient", "latitude": "46.05", "pictureHeight": "214.0", "pictureUrl": "sporting.jpg", "shortDescription": "Das neue Hotel Sporting Trento liegt strategisch günstig im Süden Trients und bietet hochmoderne Serviceeinrichtungen. 41 Zimmer, alle mit Duschkabine, Haartrockner, Direkttelefon, 20\" LCD-Fernseher, Minibar und Internet Wi-Fi ausgestattet. Vier Zimmer sind behindertengerecht gestaltet und verfügen über ein vom mechanischen und psychologischen Gesichtspunkt in Italien führendes Umfeldsteuerungssystem. Das Hotel Sporting Trento eignet sich hervorragend für Arbeitstreffen, Meetings und Kongresse. Die Säle verfügen über 20 bis 200 Plätze und sind mit Videoprojektor, Tonanlage, Funkmikrofonen, Datennetz, Internet Wi-Fi und Flip Chart ausgestattet Im Hotel befindet sich das OLYMPIC Restaurant, in dem unsere Gäste à la Carte essen können. Ergänzt wird der Service durch eine Weinkarte, die auch die Bestellung von einzelnen Gläsern vorsieht. Das Restaurant steht auch nicht im Hotel wohnenden Gästen offen. ", "id": "dormire.4028", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 865488", "classifications": "Hotel", "name": "Terme San Leonardo ", "pictureWidth": "1.0", "phone": "0461 866143", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.04", "mainLocale": "it", "urlPage": "http://www.hotelsanleonardo.it", "email": "info@hotelsanleonardo.it", "stars": "3.0", "address": "Strada per Vigolo Baselga 6, 38123 Vigolo Baselga, Trient ", "latitude": "46.08", "pictureHeight": "416.0", "pictureUrl": "terme_san_leonardo.jpg", "shortDescription": "Das Hotel Terme San Leonardo empfängt Sie in einem kürzlich modernisierten und für einen unvergesslichen Urlaub idealen Ambiente. In etwas weniger als eine halbe Stunde sind Sie am Gardasee. Darüber hinaus möchten wir unsere kreative Küche erwähnen, die unsere Gäste mit zarten und besonders schmackhaften Aromen verwöhnt. In der neuen Wellnessinsel können Sie das exklusive Heubad mit natürlichen Essenzen des Monte Bondone, die Sauna, das Dampfbad mit aromatischen Kräutern und Chromotherapie, das Solarium, die Hydromassage und ayurvedische Anwendungen zur angenehmen Entspannung ausprobieren.", "id": "dormire.4029", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 829924", "classifications": "Hotel", "name": "Vela ", "pictureWidth": "0.0", "phone": "0461 827200", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.1", "mainLocale": "it", "urlPage": "http://www.hotelvela.com", "email": "info@hotelvela.com", "stars": "3.0", "address": "Via SS Cosma e Damiano 21, 38121, Trient ", "latitude": "46.08", "pictureHeight": "0.0", "pictureUrl": "vela.jpg", "shortDescription": "Das Hotel Vela ist ein modernes, jeden Komfort bietendes Haus: Privatparkplätze, Garage und bewachter Parkplatz für Busse. Der Ort Vela wird für einen Transfer in die Stadt und zurück regelmäßig von öffentlichen Bussen angefahren. Unser Hotel verfügt über bestens eingerichtete 30 Zimmer mit Bad, Sat-TV, Tresor, Minibar, Direkttelefon, Breitbandanschluss (ADSL), Radio, Haartrockner, autonome Klimaanlage. ", "id": "dormire.4030", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 829759", "classifications": "Hotel", "name": "Villa Fontana Garnì", "pictureWidth": "0.0", "phone": "0461 829800", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.villafontana.it", "email": "info@villafontana.it", "stars": "3.0", "address": "Via F.lli Foontana 11, 38122 Trient ", "latitude": "46.08", "pictureHeight": "213.0", "pictureUrl": "villa_fontana.jpg", "shortDescription": "Komfort und Service kennzeichnen dieses Hotel, das über 24 Zimmer mit Bad, Klimaanlage, Magnetkarte, Farbfernseher, Telefon und Minibar in eleganter, gemütlicher Atmosphäre verfügt.  Von der privaten Tiefgarage erreichen Sie die große und gemütliche Halle mit Frühstückssaal, Kongresssaal und Aufzug zu den Etagen. Auf Anfrage werden unseren Gästen Fahrräder zur Verfügung gestellt. ", "id": "dormire.4031", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 939012", "classifications": "Hotel", "name": "Zodiaco ", "pictureWidth": "0.0", "phone": "0461 939242", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.07", "mainLocale": "it", "urlPage": "http://www.hotelzodiacoski.it", "email": "info@hotelzodiacoski.it", "stars": "3.0", "address": "Strada per Vaneze 23, Vaneze 38123, Trient ", "latitude": "46.05", "pictureHeight": "240.0", "pictureUrl": "zodiaco.jpg", "shortDescription": "Hotel Zodiaco liegt in 1300 m Höhe auf dem Monte Bondone, nur wenige Kilometer von Trient entfernt. Mit öffentlichen Verkehrsmitteln oder dem eigenen Auto ist es bequem erreichbar, da es sich in nur 15 km Entfernung von der Brennerautobahn A22 befindet. Das Hotel bietet seinen Gästen Animation und einen Miniclub, typische Küche, Menüauswahl und ein reichhaltiges Gemüse- und Vorspeisenbuffet. Schmackhaftes Frühstücksbuffet mit herzhaften und süßen Speisen. Die 45 modern eingerichteten Zimmer sind mit Bad, Haartrockner, Telefon, Farbfernseher und Tresor ausgestattet. Zur Verfügung unserer Gäste stehen außerdem Gemeinschaftsräume und ein Wellnesscenter: Hotelbar mit davor liegender Terrasse, Pub, Baby-Raum, Billard und Tischfußball für Jugendliche und Erwachsene sowie große Außenflächen. ", "id": "dormire.4032", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948030", "classifications": "Hotel", "name": "Augustus", "pictureWidth": "0.0", "phone": "0461 948030", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.07", "mainLocale": "it", "urlPage": "http://www.augustushotel.net", "email": "info@augustushotel.net", "stars": "2.0", "address": "Strada per Vaneze 33/35, Vaneze 38123, Trient", "latitude": "46.05", "pictureHeight": "0.0", "pictureUrl": "augustus.jpg", "shortDescription": "Hotel Augustus (2 Sterne), 100 m von der Talstation der Liftanlagen entfernt, liegt zwischen dem Gardasee und Trento, in der Nähe des Sella-, des Falzarego- und des Campolongo-Passes in den Dolomiten. Es verfügt über 37 Zimmer mit eigenem Bad sowie über einen Raum für Veranstaltungen und Animationen, einen Fernsehraum und Wi-Fi Internet. Monte Bondone ist eine Oase unverdorbener Natur mit Hotels in unmittelbarer Pistennähe und einer malerischen Aussicht auf die Dolomiten. Das Gebiet verfügt über moderne und effiziente Hotels und gilt als ein echtes Paradies für Sportfans und alle, die gerne Aktivitäten im Freien unternehmen. Im Winter bietet es rasante Abfahrten, im Sommer wunderschöne Wanderungen. Über die Gegend sind alpine Dörfer verstreut, die in eine malerische Bergkette eingebettet sind. Dieser Urlaub geht in die Verlängerung und hinterlässt angenehme und lang anhaltende Erinnerungen.\n\n", "id": "dormire.4033", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "337 608416", "fax": "0461 948117", "classifications": "Hotel", "name": "Nevada", "pictureWidth": "0.0", "phone": "0461 948117 ", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.lorenzihotels.com", "email": "nevada@lorenzihotels.com", "stars": "2.0", "address": "Strada di Vason 56, Vason 38123, Trient ", "latitude": "46.04", "pictureHeight": "0.0", "pictureUrl": "nevada.jpg", "shortDescription": "Hotel Residence Nevada liegt in Vason, einer Ortschaft am Monte Bondone, nur eine halbe Fahrstunde von Trient entfernt. In diesem exklusiven Ambiente werden Sie Ihren schönsten Schneeurlaub erleben können. Gäste der Berghütte können entweder im Hotel oder in Appartements übernachten. Vollpension ist für Appartementgäste zum normalen Preis erhältlich.\n", "id": "dormire.4034", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948149", "classifications": "Hotel", "name": "Vason", "pictureWidth": "0.0", "phone": "0461 948149 ", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.hotelvason.it", "email": "hotel-vason@libero.it", "stars": "2.0", "address": "Strada di Vason 100, Vason 38123, Trient", "latitude": "46.04", "pictureHeight": "0.0", "pictureUrl": "vason.jpg", "shortDescription": "Hotel Vason befindet sich in strategischer Lage am Pass des Monte Bondone, wenige Meter von dem Anfängerhang, von der „Monte Bondone“-Skischule sowie von Skiverleihgeschäften und Shops entfernt. Es liegt auch in der Nähe der wichtigsten Seilbahnstationen.\nZimmer mit Frühstück zu günstigen Preisen erhältlich. Für komplette Auskünfte wenden Sie sich bitte an das Hotel.\n", "id": "dormire.4035", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 234114", "classifications": "Hotel", "name": "Venezia ", "pictureWidth": "0.0", "phone": "0461 234559", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.hotelveneziatn.it", "email": "info@hotelveneziatn.it", "stars": "2.0", "address": "Via Belenzani 70, 38122 Trient", "latitude": "46.07", "pictureHeight": "205.0", "pictureUrl": "venezia.jpg", "shortDescription": "Das unter Familienleitung stehende Hotel liegt im Herzen des historischen Zentrums von Trient. Einige Zimmer blicken direkt auf den traumhaften Domplatz, andere auf Via Belenzani. ", "id": "dormire.4036", "categoryName": "dormire"}, {"status": "0.0", "classifications": "Hotel", "name": "Palloncino Rosso", "pictureWidth": "0.0", "locale": "de", "longitude": "11.03", "mainLocale": "it", "phone": "0461 866193", "stars": "1.0", "address": "Strada per Vigolo Baselga 21, 38123 Baselga del Bondone, Trient ", "latitude": "46.08", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4038", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948188", "classifications": "Hotel", "name": "Prada Sport Garnì", "pictureWidth": "0.0", "phone": "0461 948188", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.pradasport.tn.it", "email": "info@pradasport.tn.it", "stars": "1.0", "address": "Strada di Vason 87, Vason 38123, Trient", "latitude": "46.04", "pictureHeight": "220.0", "pictureUrl": "prada.jpg", "shortDescription": "Prada Sport: dieses Appartementhotel-Garni, das auch eine Bar und ein Sportartikelgeschäft beinhaltet, bietet ein gemütliches und familiäres Ambiente. Die Anlage befindet sich in traumhafter Lage im Zentrum von Vason auf dem Monte Bondone (Minimarkt in 50 m Entfernung). Zur Verfügung der Gäste stehen erst kürzlich erbaute Einzimmer-Appartements mit 4 oder 5 Betten. Das Appartement (mit einem Eingang, der auch als Vorraum zum Bad dient) hat einen großen Wohnraum mit geschlossener und perfekt ausgestatteter Küche. Die Appartements mit autonomer Heizung verfügen über einen Farbfernseher. Außerdem steht ein privater Parkplatz zur Verfügung. ", "id": "dormire.4039", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 222517 ", "classifications": "Jugendherberge", "name": "Ostello Giovane Europa", "pictureWidth": "1.0", "phone": "0461 263484 ", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.gayaproject.it", "email": "trento@gayaproject.it ", "address": "Via Torre Vanga 9, 38122 Trient ", "latitude": "46.07", "pictureHeight": "482.0", "pictureUrl": "ostello.jpg", "shortDescription": "Die Jugendherberge Giovane Europa befindet sich in einem rundum renovierten Gebäude ganz in der Nähe des Bahnhofs und der Bushaltestelle. Seine Lage ist äußerst günstig: an den Toren der Altstadt und nur wenige Schritte vom bekannten Domplatz entfernt.  Tridentum, altes Tor Europas und Vorposten der römischen Kulturen ist schon immer für die besondere Gastfreundschaft der hiesigen Bergbewohner bekannt, die auch diese Jugendherberge auszeichnet.   Die Anlage vermittelt dem Gast eine heitere, ruhige Stimmung und erfüllt all die Anforderungen des modernen Reisenden. Die traditionelle Trentiner Gastfreundschaft gepaart mit allen erforderlichen Versorgungseinrichtungen garantiert, sofern möglich, einen noch schöneren Aufenthalt in Trient.", "id": "dormire.4040", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "347 1474234", "fax": "0461 810753", "classifications": "Agritourismusbetrieb", "name": "Ponte Alto ", "pictureWidth": "0.0", "phone": "0461 810753 ", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.agriturpontealto.it", "email": "info@agriturpontealto.it", "address": "Via alla Cascata 27, 38123 Povo, Trient ", "latitude": "46.07", "pictureHeight": "153.0", "pictureUrl": "ponte_alto.jpg", "shortDescription": "Der Agritourismusbetrieb Ponte Alto ist ein neue, mitten in einem grünen Weinberg auf den östlichen Hügeln von Trient gelegene Unterkunft mit großem Garten und elegant eingerichteten Zimmern mit Bad, LCD-TV und ADSL-Internetanschluss. Jedes Zimmer hat einen separaten Zugang. ", "id": "dormire.4041", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 349204", "classifications": "Agritourismusbetrieb", "name": "Prà sec ", "pictureWidth": "0.0", "phone": "0461 349204", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.agriturpra-sec.it", "email": "info@agriturpra-sec.it", "address": "Via di Malebis 1 a, 38123 Romagnano, Trient", "latitude": "46.01", "pictureHeight": "240.0", "pictureUrl": "pra_sec.jpg", "shortDescription": "An den Toren der Stadt Trient liegt, mitten im Grün der Obstbäume und Weinberge der Familie Baldo, ein typisches Trentiner Hof mit familiärer und herzlicher Atmosphäre. Hier wird der Gast mit einem besonders ausgesuchten Frühstück mit aus eigener Herstellung stammenden Produkten verwöhnt und hat die Möglichkeit, Weine und andere Produkte des Betriebs zu verkosten. ", "id": "dormire.4042", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 871824", "classifications": "Agritourismusbetrieb", "name": "Alla Veduta ", "pictureWidth": "0.0", "phone": "0461 871577", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.agriturallaveduta.it", "email": "info@agriturallaveduta.it", "address": "Via alla Veduta 148, 38121 Trient ", "latitude": "46.08", "pictureHeight": "240.0", "pictureUrl": "veduta.jpg", "shortDescription": "Neue, auf dem Nord-Ost-Hügel von Trient gelegene Unterkunft mit Blick auf die Stadt. Trient lässt sich von hier aus problemlos mit öffentlichen Verkehrsmitteln erreichen. Die Gäste haben die Möglichkeit, Ausflüge auf dem Monte Calisio und in der Umgebung durchzuführen. Großzügige Zimmer mit Balkon, Duschbad, Fußbodenheizung, Klimaanlage, Sat-TV, Kühlschrank und Tresor. Darüber hinaus steht den Gästen ein privater, überdachter Parkplatz zur Verfügung. ", "id": "dormire.4043", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "338 2949007", "fax": "0461 916188", "classifications": "Agritourismusbetrieb", "name": "Casteller ", "pictureWidth": "0.0", "phone": "393 9985655 ", "locale": "de", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.agriturcasteller.com", "email": "info@agriturcasteller.com", "address": "Loc. Casteller 38123, Trient ", "latitude": "46.03", "pictureHeight": "0.0", "pictureUrl": "casteller.jpg", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4044", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "333 6829773", "fax": "0461 944121", "classifications": "Agritourismusbetrieb", "name": "La Decima ", "pictureWidth": "0.0", "phone": "0461 944121 ", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.ladecima.net", "email": "info@ladecima.net", "address": "Via della Decima 26, 38123 Mattarello- Trient ", "latitude": "46.0", "pictureHeight": "240.0", "pictureUrl": "la_decima.jpg", "shortDescription": "Dieser Agritourismusbetrieb unter Familienleitung liegt im südlichen Randgebiet von Trient in ruhiger Lage, ist von einem großen Garten umgeben und bietet Unterkunftsmöglichkeiten in Appartements und Zimmern. Im gemütlichen Wohnraum wird ein reichhaltiges Frühstück mit lokalen und aus eigener Herstellung stammenden Produkten serviert. Optimaler Ausgangspunkt für eine Besichtigung von Trient und der umliegenden Täler. ", "id": "dormire.4045", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Agritourismusbetrieb", "name": "Locanda dell'Arguta ", "pictureWidth": "0.0", "phone": "333 7614660", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.locanda-arguta.it", "email": "info@locanda-arguta.it", "address": "Via delle Ischie 37, 38123 Romagnano, Trient ", "latitude": "46.01", "pictureHeight": "240.0", "pictureUrl": "arguta.jpg", "shortDescription": "Der Agritourismusbetrieb Locanda dell'Arguta von Sabrina und Alessandro liegt am Stadtrand von Trient, inmitten der Obstplantagen des Etschtals. Der ökologisch gebaute Neubau verfügt über 7 Zimmer mit Bad und autonomem Eingang. Alle Zimmer blicken auf den großen, zur Entspannung einladenden Garten mit großem Spielbereich für Groß und Klein. Zur Anlage gehört außerdem ein Wohnmobilstellplatz mit jeglichem zum Agricamp gehörenden  Komfort. Es besteht die Möglichkeit zur Verkostung verschiedener Produkte des Gebiets. Allem voran ist in diesem Zusammenhang die Arguta zu nennen, eine delikate Kiwi-ähnliche Frucht, nach der wir unseren Agritourismusbetrieb benannt haben.  ", "id": "dormire.4046", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "348 0451908", "fax": "0461 947526", "classifications": "Agritourismusbetrieb", "name": "Malga Candriai ", "pictureWidth": "0.0", "phone": "0461 947526", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.08", "mainLocale": "it", "email": "malgacandriai@gmail.com", "pictureUrl": "malga candriai.jpg", "address": "Strada di Candriai 2, 38123, Trient ", "latitude": "46.07", "pictureHeight": "213.0", "shortDescription": "Die kürzlich sanierte Malga Candriai liegt in einer grünen Mulde mit Blick auf das Val d'Adige und die Brenta-Dolomiten. Hier kann man in einer grandiosen Lage typische Trentiner Gastfreundschaft genießen. Diese Lage ist außerdem besonders günstig, da sie es ermöglicht, sich in einer Alpinen Umgebung zu entspannen oder Aktivitäten im Freien (Wandern, Mountainbiken, Paragliding, Ski alpin, Langlaufen, Skibergsteigen, …) zu unternehmen. Schließlich ist die Lage auch zentral. Sie können also schnell andere Sehenswürdigkeiten des Trentino erreichen und z. B. Bergseen, Naturparks, Schlösser und mittelalterliche Dörfer entdecken. Die Malga wird seit 20 Jahren von der Familie Benini geführt. Sie bietet einen Mix aus Agrotourismus, Speisen und Gastfreundschaft (d. h. reinen örtlichen Spezialitäten und komfortablen Zimmern mit Hightech-Ausstattung), sowie Schulbauernhof auf Anfrage.\n", "id": "dormire.4047", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 983079", "classifications": "Agritourismusbetrieb", "name": "Maso Bergamini ", "pictureWidth": "0.0", "phone": "0461 983079", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.14", "mainLocale": "it", "urlPage": "http://www.masobergamini.com", "email": "masobergamini@tin.it", "address": "Loc. Bergamini 38121 Cognola, Trient", "latitude": "46.08", "pictureHeight": "0.0", "pictureUrl": "maso_bergamini.jpg", "shortDescription": "Gruppenreservierungen willkommen! Im geräumigen Saal unseres Maso (Bauernhofs) aus dem 17. Jh. finden geführte Degustationen, mittägliche und abendliche Diners statt sowie Feiern mit Gourmetverkostungen kunstvoll vorbereiteter örtlicher Spezialitäten und des jeweils dazu passenden Weins. Wir bieten auch die Möglichkeit zur Übernachtung in komfortablen Mini-Appartements.\n", "id": "dormire.4048", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 950551", "classifications": "Agritourismusbetrieb", "name": "Maso Villa Warth ", "pictureWidth": "0.0", "phone": "0461 990786", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.cantinemoser.com", "email": "info@cantinemoser.com", "address": "Via Castel di Gardolo 5, 38121 Meano, Trient ", "latitude": "46.11", "pictureHeight": "0.0", "pictureUrl": "maso villa warth.jpg", "shortDescription": "Der Agrotourismus-Betrieb ist Teil des landwirtschaftlichen Betriebs Francesco Moser (zu dem auch eine Weinkellerei gehört) und liegt in einem neulich sanierten Weiler 5 Fahrminuten von Trient entfernt. Von der natürlichen Terrasse, auf der sich das Unternehmen befindet, genießt man eine spektakuläre Sicht auf das Val d'Adige. Die Tatsache, dass es sich um einen familiengeführten Betrieb handelt, trägt dazu bei, dass man hier Augenblicke echten Friedens in einer Oase von Gelassenheit und Harmonie erleben kann.\n", "id": "dormire.4049", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "349 5530601", "fax": "0461 955008", "classifications": "Agritourismusbetrieb", "name": "Val d'Adige", "pictureWidth": "0.0", "phone": "0461 955008 ", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.1", "mainLocale": "it", "urlPage": "http://www.agriturvaladige.it", "email": "info@agriturvaladige.it", "address": "Loc. Roncafort 78, 38121 Trient", "latitude": "46.1", "pictureHeight": "240.0", "pictureUrl": "valadige.jpg", "shortDescription": "In den Obstgärten gelegener neuer Agritourismusbetrieb in geringer Entfernung zur an der Etsch entlang führenden Fahrradpiste. Diese Unterkunft liegt am nördlichen Stadtrand von Trient in Roncafort, in nur drei Kilometer Entfernung zur Altstadt. Die familiäre Leitung bietet ein reichhaltiges Frühstück mit lokalen und aus eigener Herstellung stammenden Produkten. Großzügige Zimmer mit Fußbodenheizung und Klimaanlage. ", "id": "dormire.4050", "categoryName": "dormire"}, {"status": "0.0", "classifications": "Agritourismusbetrieb", "name": "Al Vigneto ", "pictureWidth": "0.0", "phone": "0461 822322", "locale": "de", "longitude": "11.14", "mainLocale": "it", "urlPage": "http://www.agrituralvigneto.it", "email": "info@agrituralvigneto.it", "address": "Loc. Maderno 16, 38123 Trient ", "latitude": "46.09", "pictureHeight": "0.0", "pictureUrl": "agritur_al_vigneto.jpg", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4051", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Agritourismusbetrieb", "name": "Le Giare", "pictureWidth": "0.0", "phone": "0461 917107", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.agriturlegiare.it", "email": "info@agriturlegiare.it", "address": "Via Fersina 30, 38123 Trient ", "latitude": "46.04", "pictureHeight": "0.0", "pictureUrl": "le giare.jpg", "shortDescription": "Obwohl unweit der Trienter Altstadt gelegen, ist der Agrotourismus-Betrieb „Le Giare“ völlig von einer grünen Landschaft (u. a. Apfelbäumen) umgeben, die jene des Trentino widerspiegelt. „Le Giare“ verfügt über drei komfortable und geräumige Zimmer. Jedes ist mit eigenem Bad, Fernseher und Internet-Anschluss ausgestattet. Das neulich errichtete Agrotourismus-Gebäude weist den zusätzlichen Vorteil auf, besten Wetterschutz zu bieten: Wärme und Behaglichkeit im Winter, kühle und gesunde Luft im Sommer. Jedes Zimmer hat außerdem Zugang zum eigenen Teil des Gartens, wo Gäste Zuflucht vor der Sonnenhitze finden können. Das Aufwachen in „Le Giare“ hat etwas Besonderes an sich dank des köstlichen Frühstücks, das dort von den Gastgebern aufgetischt wird. Sie wissen, wie man den Gästen die Befangenheit nimmt, damit sie sich genau wie zu Hause fühlen.\n", "id": "dormire.4052", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 821513", "classifications": "Agritourismusbetrieb", "name": "Maso Wallenburg ", "pictureWidth": "0.0", "phone": "0461 821513", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.masowallenburg.it", "email": "info@masowallenburg.it", "address": "Via Bassano 3, 38121 Martignano, Trient ", "latitude": "46.09", "pictureHeight": "0.0", "pictureUrl": "maso wallenburg.jpg", "shortDescription": "Maso Wallenburg, ein schönes Beispiel Trentiner ländlicher Architektur aus dem 17. Jh., verfügt über gemütliche, stilvoll eingerichtete Zimmer, die alle mit eigenem Bad, Fernseher, Internet-Anschluss, Klimaanlage und Lärmschutz ausgestattet sind. Das panoramisch gelegene Gebäude ist von einem großen, sehr schönen Weingarten am Monte Calisio umgeben. Hier kann man einen angenehmen und entspannenden Aufenthalt nur einen Katzensprung von Trient entfernt genießen. Für Besucher hat diese Stadt, die als Sitz eines Konzils bekannt ist, oft künstlerische, kulturelle, gastronomische und andere willkommene Überraschungen auf Lager. Maso Wallenburg ist auch ein idealer Startpunkt für Ausflüge in die Berge (Dolomiten, Brenta-Dolomiten, Lagorai, usw.), zu einem der unzähligen Seen Trentinos oder zu einem seiner berühmtesten Skigebiete. Die Nähe zur Trienter Altstadt (2 km) ist auch praktisch, wenn man die berühmten Weihnachtsmärkte von Trient, Levico Terme und Bozen/Bolzano besuchen möchte.\n", "id": "dormire.4053", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "335 6173399", "classifications": "Bed and Breakfast", "name": "Ada ", "pictureWidth": "0.0", "phone": "335 6058815", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.bbada.it", "email": "info@bbada.it", "address": "Via Mazzini 4, 38122 Trient", "latitude": "46.07", "pictureHeight": "240.0", "pictureUrl": "ada.jpg", "shortDescription": "Die magische Stimmung der historischen Altstadt von Trient, die Lebendigkeit der Einkaufsstraßen, das mondäne Nachtleben, das einfache, aber gepflegte Ambiente und die Sympathie der Familie zeichnen diese traumhafte Übernachtungsmöglichkeit in Trient aus. Besuchen Sie uns, wir freuen uns auf Sie! ", "id": "dormire.4054", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "349 4053481", "classifications": "Bed and Breakfast", "name": "Ai Tre Portoni ", "pictureWidth": "0.0", "phone": "348 7481804", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.aitreportoni.com", "email": "ristopat@tiscali.it", "address": "Vicolo Madruzzo 8, 38122 Trient ", "latitude": "46.06", "pictureHeight": "0.0", "pictureUrl": "aitreportoni.jpg", "shortDescription": "Familie Patelli heißt Sie willkommen in ihrer Frühstückspension „Ai tre portoni“, wo Gastlichkeit und Herzlichkeit selbstverständlich sind! „Ai tre portoni“ befindet sich im Herzen Trients und also nur einen Katzensprung von Piazza Fiera (dem malerischen Platz, auf dem die Christkindlmärkte stattfinden), dem mittelalterlichen Dom sowie dem stattlichen Schloss Buonconsiglio mit seinen Ausstellungen. Dank der gepflegten Zimmer, der Gastfreundschaft und der Aufmerksamkeit, mit der alle Gäste umgeben werden, fällt es ihnen leicht, sich in unser Haus zu verlieben!\n", "id": "dormire.4055", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "335 5316388", "fax": "0461 992540", "classifications": "Bed and Breakfast", "name": "Al Parco di Melta ", "pictureWidth": "0.0", "phone": "0461 992540", "locale": "de", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.bb-alparcodimelta.it", "email": "info@bb-alparcodimelta.it", "address": "Via G.B. Fattori 16, 38121 Trient ", "latitude": "46.1", "pictureHeight": "0.0", "pictureUrl": "al parco di melta.jpg", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4056", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "346 2309185", "fax": "0461 983783", "classifications": "Bed and Breakfast", "name": "Alle Coste ", "pictureWidth": "0.0", "phone": "0461 983783", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.bedandbreakfastallecoste.it", "email": "lorenza.paris@bedandbreakfastallecoste.it", "address": "Via alle Coste 24, 38121 Cognola, Trient", "latitude": "46.08", "pictureHeight": "0.0", "pictureUrl": "alle coste.jpg", "shortDescription": "Lorenza und ihre Familie heißen Sie willkommen in der Frühstückspension Alle Coste. Ihren Namen verdankt diese Pension einem nahe gelegenen Park der Stadt Trient, in dem Jung und Alt sich entspannen können. Die Pension befindet sich in einer ruhigen Sonnenlage, die von grüner Landschaft umgeben ist. Während Sie auf einer großen Terrasse mit sehr schönem Blick auf einen Teroldego-Weingarten frühstücken, können Sie die Stille des Waldes und das Gurgeln vom Rio Saluga genießen.\n", "id": "dormire.4057", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "335 6173399", "classifications": "Bed and Breakfast", "name": "Anna", "pictureWidth": "0.0", "locale": "de", "longitude": "11.13", "mainLocale": "it", "phone": "0461 911648", "address": "Via Milano 12, 38122 Trient", "latitude": "46.06", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4058", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "328 7315514", "fax": "347 9197904", "classifications": "Bed and Breakfast", "name": "Buonconsiglio", "pictureWidth": "0.0", "phone": "0461 232260", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.buonconsiglio.jimdo.com", "email": "bb.buonconsiglio@gmail.com", "address": "Salita della Spalliera 4, 38121 Trient", "latitude": "46.07", "pictureHeight": "214.0", "pictureUrl": "buonconsiglio.jpg", "shortDescription": "Das Gebäude, in dem die Frühstückspension Buonconsiglio untergebracht ist, stammt aus den Jahren 1725–1730 und war die ehemalige Wohnung der Dienerschaft der im Schloss residierenden Fürstbischöfe. Im Mai 1977 wurde es gemäß Gesetz Nr. 1089 vom 1. Juni 1939 als Gebäude von besonderem kunsthistorischen Interesse ausgewiesen, „weil es sich um ein Gebäude handelt, das sich im oberen Teil der Stadt – unmittelbar oberhalb Schloss Buonconsiglio und der uralten Steinbrüche – befindet; weil es aufgrund seiner hölzernen, sich über die ganze Breite der talseitigen Fassade erstreckenden Balkons mit waage- und senkrechten Latten sowie aufgrund seiner noch überwiegend aus Porphyrplatten bestehenden und für die Gebäude der Hügel um Trient typischen Bedachung eines der wichtigsten und interessantesten Beispiele der rustikalen Architektur des 18.–19. Jh.s ist; und weil das Gebäude eines der ganz wenigen in Trient noch übrig bleibenden Beispiele rustikaler Architektur ist und eine erhebliche Bedeutung für das Erscheinungsbild der Stadt annimmt“.\n", "id": "dormire.4059", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Ca' Bianca ", "pictureWidth": "0.0", "phone": "348 8208977", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.cabiancatrento.it", "email": "livia@cabiancatrento.it", "address": "Via Gabbiolo 22, 38123 Trient", "latitude": "46.06", "pictureHeight": "0.0", "pictureUrl": "ca bianca.jpg", "shortDescription": "Die Frühstückspension Ca’ Bianca ist ein im 19. Jh. erbautes Bauernhaus. Sie befindet sich in Povo, nur 3 km von der Trienter Altstadt entfernt, ist von grüner Landschaft umgeben und liegt an einem Hügel mit Sicht auf die Berge, die Trient umgeben. Der Gästeteil des Gebäudes befindet sich im Erdgeschoss; unsere Familie wohnt im 1. Stock. Unseren Gästen steht ein kleiner Raum zu Verfügung, in dem sie frühstücken sowie den Abend verbringen können. Die Frühstückspension Ca’ Bianca geht auf einen geräumigen, sonnigen 2000 m2 großen Garten mit Obstbäumen, Weinreben und vielen Blumen hinaus. Dort finden Sie Ecken mit Stühlen, Liegestühlen, Bänken und Tischen, wo Sie sich entspannen, die Ruhe genießen, ein Buch lesen oder ein Sonnenbad nehmen können.\n", "id": "dormire.4060", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "347 9363996", "classifications": "Bed and Breakfast", "name": "Casa Brunelli", "pictureWidth": "0.0", "phone": "0461 349272", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.1", "mainLocale": "it", "urlPage": "http://www.casabrunelli.it", "email": "info@casabrunelli.it", "address": "Via Santa Brigida 4, 38123 Romagnano, Trient ", "latitude": "46.02", "pictureHeight": "0.0", "pictureUrl": "casa brunelli.jpg", "shortDescription": "Unsere Frühstückspension entstand anlässlich des kleinen Umbaus eines Bauernhauses aus dem 19 Jh. In einem Teil des Gebäudes stehen Gästen 3 Zimmer (d. h. 2 Doppelbettzimmer und 1 Dreibettzimmer) jeweils mit eigenem Bad und eigenem Frühstücksraum zur Verfügung. In der eigentlichen Frühstückspension, die sich in einem anderen Flügel des Hauses befindet, gibt es Platz für bis zu 6 Personen. Allen Gästen stehen unser großer Garten sowie unser Privatparkplatz zur Verfügung. Die Einfahrt zum letzteren befindet sich in Via Dos Brun 1/A. Im Terrassengarten kann man die friedliche Stille des Ortes genießen. Pfade laden zur Entdeckung des ganzen Gebietes ein, das aus Wald, landwirtschaftlich genutztem Land und einem Garten mit grünen Ecken besteht, die für absolute Intimität sorgen und außerdem auch für die Ausübung von Freizeitaktivitäten wie z. B. Malen, Beobachtung von Vögeln oder von Zierpflanzen bestens geeignet sind.\n", "id": "dormire.4061", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "328 5473112", "fax": "0461 348041", "classifications": "Bed and Breakfast", "name": "Casa dell'Albicocco", "pictureWidth": "0.0", "phone": "0461 348041", "locale": "de", "longitude": "11.11", "mainLocale": "it", "email": "angela68@aol.it", "address": "Via alle Porte 71, 38123 Trient", "latitude": "46.02", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4062", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "335 7849683", "fax": "0461 922133", "classifications": "Bed and Breakfast", "name": "Casa Elisa ", "pictureWidth": "0.0", "phone": "0461 922133", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.bbelisa.com", "email": "emagrandi@gmail.com", "address": "Viale Rovereto 17, 38122 Trient", "latitude": "46.06", "pictureHeight": "0.0", "pictureUrl": "casa elisa.jpg", "shortDescription": "Eine Frühstückspension in unmittelbarer Nähe zur Stadtmitte, doch in ideal ruhiger Lage. Sie befindet sich in einer Allee entlang des Wildbachs Fersina und nur wenige Schritte von einem Park, einer Bäckerei mit Cafeteria und einer Eisdiele entfernt.\n", "id": "dormire.4063", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "346 6695886", "fax": "0461 822190", "classifications": "Bed and Breakfast", "name": "Casa Pompermaier", "pictureWidth": "0.0", "phone": "0461 822190", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.casapompermaier.it", "email": "info@casapompermaier.it", "address": "Via Lavisotto 69, 38121 Trient ", "latitude": "46.08", "pictureHeight": "0.0", "pictureUrl": "casa pompermaier.jpg", "shortDescription": "Die Frühstückspension Casa Pompermaier befindet sich in einem Wohnviertel Trients. Unsere Gäste entscheiden sich für Casa Pompermaier, weil sie Ruhe und Stille nur wenige Schritte von der Stadtmitte bietet. Das Haus hat zwei Etagen: Die Frühstückspension ist im Erdgeschoss untergebracht; im 1. Stock wohnt unsere Familie.\n", "id": "dormire.4064", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "339 2039750", "classifications": "Bed and Breakfast", "name": "Doss Trento ", "pictureWidth": "0.0", "phone": "0461 231270", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.dosstrento.it", "email": "luisellaturri@libero.it", "address": "Via SS Cosma e Damiano 94, 38121, Trient ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "doss trento.jpg", "shortDescription": "Im 3. Stock eines schönen, ehemaligen Hauses eines Gutsbesitzers befindet sich die Frühstückspension DOSS TRENTO, in der Gäste eine Atmosphäre vorfinden, die von den Traditionen der familiären Gastfreundschaft geprägt ist. \n", "id": "dormire.4065", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Eden", "pictureWidth": "0.0", "phone": "339 3650981", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.bbeden.it", "email": "info@bbeden.it", "address": "Via Roma 27, 38122 Trient ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "eden.jpg", "shortDescription": "Für alle, die die Stadt Trient besuchen möchten, ist die Frühstückspension Eden strategisch gelegen: Der Domplatz, Schloss Buonconsiglio und die wichtigsten Museen sind alle in der Nähe und leicht zu Fuß zu erreichen. Die Pension ist außerdem eine ideale Lösung für Geschäftsreisende, weil sie in unmittelbarer Nähe zu den Universitätssitzen liegt und leicht mit dem Auto zu erreichen ist. Zusätzlich zu unserem reichhaltigen Frühstücksbuffet mit hausgemachten Süßspeisen haben unsere Gäste gratis Wi-Fi sowie die Möglichkeit, Fahrräder oder Autos auszuleihen. Das Gebäude ist behindertengerecht.\n", "id": "dormire.4066", "categoryName": "dormire"}, {"status": "0.0", "fax": "0461 842410", "classifications": "Bed and Breakfast", "name": "Il Grappolo ", "pictureWidth": "0.0", "phone": "0461 842410", "locale": "de", "longitude": "11.09", "mainLocale": "it", "urlPage": "http://www.ilgrappolodialdeno.it", "email": "b-and-bilgrappolo@libero.it", "address": "Piazza Segantini 7, 38060 Aldeno, Trient", "latitude": "45.97", "pictureHeight": "0.0", "pictureUrl": "il_grappolo.jpg", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4067", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "331 1173197", "classifications": "Bed and Breakfast", "name": "La Malvasia ", "pictureWidth": "0.0", "phone": "0461 233818", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.bblamalvasia.it", "email": "lamalvasia@bblamalvasia.it", "address": "Via alla Malvasia 77, 38121 Trient", "latitude": "46.08", "pictureHeight": "0.0", "pictureUrl": "la malvasia.jpg", "shortDescription": "Stefy & Giulio freuen sich darauf, Sie in den neuen und behaglichen Frühstückspensionen La Malvasia und La Porta della Malvasia bald als Gäste zu haben. Beide Pensionen sind in demselben Gebäude untergebracht.\n", "id": "dormire.4068", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "339 6020774", "fax": "0461 038763", "classifications": "Bed and Breakfast", "name": "Le Trecime", "pictureWidth": "0.0", "phone": "0461 868141", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.letrecime.it", "email": "info@letrecime.it", "address": "Via della Pozza 50, 38123 Sopramonte, Trient", "latitude": "46.08", "pictureHeight": "0.0", "pictureUrl": "b&bletrecime.jpg", "shortDescription": "Die Frühstückspension Le Trecime befindet in der Teilgemeinde Sopramonte am Monte Bondone (15 Min. zum Gipfel), nur 7 km vom Zentrum von Trient entfernt. Das Gebäude hat zwei Etagen: im 1. Stock, der über einen separaten Eingang verfügt, ist die Frühstückspension untergebracht; im Erdgeschoss wohnt unsere Familie. Unsere Gäste entscheiden sich für unsere Frühstückspension, weil sie trotz ihrer Nähe (5 Min.) zur Stadt Trient mit ihren vielen Museen und Kunstdenkmälern Ruhe und Stille bietet. Sie ist auch ein idealer Ausgangspunkt für die Ausübung unterschiedlicher Sportarten.\n\n\n", "id": "dormire.4069", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "346 9491676", "classifications": "Bed and Breakfast", "name": "Le Ziette ", "pictureWidth": "0.0", "phone": "388 0242424", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.leziette.altervista.org", "email": "le.ziette@virgilio.it", "address": "Via alla Cascata 4/1, 38123 Povo, Trient ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "le ziette.jpg", "shortDescription": "Die Frühstückspension „Le Ziette“ befindet sich im Zentrum von Povo, an einem Hügel östlich von Trient, am Fuße des Monte Celva und auf 400 m Höhe über dem Meeresspiegel. Sie ist in einem aus dem 19. Jh. stammenden Gebäude untergebracht, das damals von einem Gutsbesitzer und seiner Familie bewohnt war. Bei der erfolgten Sanierung wurden die ursprünglichen architektonischen Merkmale aufrechterhalten. Die Zimmer mit eigenem Bad, Internet-Anschluss und Fernseher bieten einen Ausblick über einen schönen Garten. Wie Bilder von damals und vor allem die alte, mächtige, wunderschöne Steineiche beweisen, sieht der Garten genauso aus wie vor 100 Jahren.\n", "id": "dormire.4070", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "346 3831179", "classifications": "Bed and Breakfast", "name": "Marina ", "pictureWidth": "0.0", "locale": "de", "longitude": "11.16", "mainLocale": "it", "phone": "0461 209221", "address": "Loc. Villamontagna 54, 38121 Trient", "latitude": "46.09", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4071", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Nettuno", "pictureWidth": "0.0", "phone": "345 8267294", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.bbnettuno.it", "email": "info@bbnettuno.it", "address": "Via Romagnosi 26, 38122 Trient ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "nettuno_albergo.jpg", "shortDescription": "Unsere Frühstückspension ist im Dachgeschoss eines Jugendstil-Gebäudes aus dem Anfang des 20. Jh.s untergebracht. Das Gebäude verfügt über einen Aufzug und ist komplett saniert worden. Es befindet sich in zentraler Lage: 300 m vom Zug- und vom Busbahnhof, 150 m von Schloss Buonconsiglio und der Altstadt, 5 Gehminuten von der Universität und den berühmten Christkindlmärkten entfernt.\n", "id": "dormire.4072", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "328 4479941", "classifications": "Bed and Breakfast", "name": "Prime Viole ", "pictureWidth": "0.0", "phone": "0461 1636353", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.1", "mainLocale": "it", "urlPage": "http://www.primeviole.it", "email": "vandabrunelli@primeviole.it", "address": "Via di S. Brigida 4, 38123 Romagnano, Trient", "latitude": "46.02", "pictureHeight": "0.0", "pictureUrl": "prime viole.jpg", "shortDescription": "Die Frühstückspension „Prime viole“ ist in einem großen ehemaligen Bauernhaus untergebracht, das vor Kurzem saniert wurde. Sie kann bis zu 6 Leute beherbergen. Die Zimmer haben eine schlichte, aber komfortable Einrichtung sowie ein eigenes Bad. Während der Sanierung sind die ursprünglichen Merkmale des alten Bauernhauses aufrechterhalten worden. Die Frühstückspension haben wir so benannt in Erinnerung an meinen Vater, der am Anfang jedes Frühlings meiner Mutter Veilchen zu bringen pflegte. Im Februar blühen nach wie vor Veilchen am Rande unseres Waldes. In einem anderen Flügel des Hauses ist die Frühstückspension Casa Brunelli untergebracht. Sie verfügt über drei Zimmer (jeweils mit Bad) und einen Frühstücksraum. Die Gäste beider Frühstückspensionen haben freien Zugang zum großen Garten und Privatparkplatz. \n", "id": "dormire.4073", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 944596", "classifications": "Bed and Breakfast", "name": "Villa Bertagnolli", "pictureWidth": "0.0", "phone": "0461 942212", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.14", "mainLocale": "it", "urlPage": "http://www.villabertagnolli.it", "email": "fra_bert@yahoo.it", "address": "Strada delle Novaline 42, 38123, Trient ", "latitude": "46.01", "pictureHeight": "0.0", "pictureUrl": "villa_bertagnolli.jpg", "shortDescription": "Die Zimmer der Frühstückspension sind im ehemaligen Herrensitz der Familie Salvadori untergebracht. Sie sind besonders schön, sehr geräumig und hell, und mit alten, feinen Möbeln eingerichtet. Jedes Zimmer hat ein eigenes Bad sowie ein Wohnzimmer. Manche öffnen sich zum Garten.\n", "id": "dormire.4074", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Villa Sizzo ", "pictureWidth": "0.0", "phone": "0461 1750000", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.villasizzo.it", "email": "info@villasizzo.it", "address": "Via Centrale 18, 38123 Ravina, Trient ", "latitude": "46.04", "pictureHeight": "204.0", "pictureUrl": "villa_sizzo.jpg", "shortDescription": "Raffinierte Gastfreundschaft im historischen Rahmen der Villa Sizzo. Nur wenige Minuten Fußweg zur Stadtmitte von Trient, werden Sie im historischen Kern der Ortschaft Ravina, auf der rechten Seite der Etsch, im raffinierten Rahmen der Villa Sizzo empfangen. Die Villa war seit dem 17. Jh. Sommersitz der Grafen Sizzo. Geschmackvolles Design geht hier eine gelungene Symbiose mit einem besonders geschichtsträchtigen Ort ein. ", "id": "dormire.4075", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Zara ", "pictureWidth": "1.0", "phone": "347 7254043", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.bbzara.com", "email": "cristina.postal@gmail.com", "address": "Via Zara 8/c , 38122 Trient ", "latitude": "46.06", "pictureHeight": "427.0", "pictureUrl": "zara.jpg", "shortDescription": "Der Bed & Breakfast Zara besteht aus einem reizenden, im ersten Stock eines historischen Gebäudes aus den Anfängen des 20. Jhs. liegenden Appartement in ruhiger Lage. Die Altstadt von Trient lässt sich in wenigen Minuten Fußweg erreichen. Das vollkommen renovierte Appartement bietet jeglichen Komfort und steht zu Ihrer kompletten Verfügung, was maximale Privatsphäre und Ruhe gewährleistet. Die Wohnung besteht aus einem großen, lichtdurchfluteten Schlafzimmer mit Doppelbett (Möglichkeit, ein drittes Bett zuzustellen), einer perfekt ausgestatteten Küche, einem Duschbad mit Haartrockner, einem Wohnraum, in dem die Gäste Broschüren, einen Stadtplan und die Adressen der besten Restaurants der Stadt finden.  ", "id": "dormire.4076", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Campingplatz", "name": "Locanda dell'Arguta ist ein Agricamping", "pictureWidth": "0.0", "phone": "333 7614660", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.locanda-arguta.it", "email": "info@locanda-arguta.it", "address": "Via delle Ischie, 37 - 38123 Romagnano, Trient TN", "latitude": "46.01", "pictureHeight": "0.0", "pictureUrl": "arguta.jpg", "shortDescription": "Der Agrotourismus-Betrieb „La locanda de l'arguta“ befindet sich am Eingang zur Stadt Trient\", von den Obstgärten des Etschtals umgeben und im Schutz des Monte Bondone. Das moderne Gebäude wurde nach den neuen Techniken der Baubiologie gebaut. Es verfügt über sieben Zimmer, jeweils mit eigenem Bad und Eingang, die zwei bis fünf Personen Platz bieten. Unseren Gästen steht außerdem ein warmer, behaglicher Gemeinschaftsraum zur Verfügung, wo reichhaltige Frühstücke aufgetischt werden. \n", "id": "dormire.4077", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "347 8157588", "fax": "0461 810380", "classifications": "Zimmervermietung", "name": "Ester", "pictureWidth": "1.0", "phone": "0461 810380", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.estercamere.it", "email": "camere.ester@gmail.com", "address": "Via Salè 10, 38123 Trient", "latitude": "46.06", "pictureHeight": "480.0", "pictureUrl": "ester.jpg", "shortDescription": "Ester ist die ideale Lösung für kurze Aufenthalte und für Geschäftsreisende, weil sie nur wenige Kilometer von den kulturellen Sehenswürdigkeiten und Gewerbeparks der Landeshauptstadt Trient entfernt ist. \n", "id": "dormire.4078", "categoryName": "dormire"}, {"status": "0.0", "phone 2": "347 8157588", "fax": "0461 942212", "classifications": "Zimmervermietung", "name": "Locanda del Bel Sorriso", "pictureWidth": "1.0", "phone": "0461 942194", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.14", "mainLocale": "it", "urlPage": "http://www.villabertagnolli.it", "email": "villa.bertagnolli@tin.it", "address": "Strada delle Novaline, 38123 Mattarello, Trient", "latitude": "46.01", "pictureHeight": "427.0", "pictureUrl": "bel_sorriso.jpg", "shortDescription": "Angeschlossen an die aus dem 17. Jh. stammende Villa Bertagnolli. Historisch angehauchter Charme und Eleganz - direkt bei Trient. Ein absolut exklusiver Ort.", "id": "dormire.4079", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 230603", "classifications": "Ferienwohnungen", "name": "America 2", "pictureWidth": "1.0", "phone": "0461 983010", "locale": "de", "lastModificationDate": "21/11/2013 10:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.hotelamerica.it", "email": "info@hotelamerica.it", "address": "Via Torre Verde 50, 38122 Trient", "latitude": "46.07", "pictureHeight": "480.0", "pictureUrl": "america_hotel.jpg", "shortDescription": "Willkommen im Hotel America, in der Trienter Altstadt und einen Katzensprung von Schloss Buonconsiglio und dem Dom gelegen. Dieses Hotel ist ideal für Geschäftsreisende sowie für Kunst- und Naturliebhaber. Im Hotelgebäude gibt es auch einige 1-Zimmer-Wohnungen, die für einwöchige Aufenthalte gedacht sind. Sie verfügen über eine Kochnische sowie über dieselbe Ausstattung wie die Hotelzimmer.\n\n", "id": "dormire.4081", "categoryName": "dormire"}, {"status": "0.0", "fax": "0461 948135", "classifications": "Ferienwohnungen", "name": "Campet Residence", "pictureWidth": "0.0", "phone": "0461 948135", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.campet.it", "email": "info@campet.it", "address": "Strada di Vason 52/54 Vason 38123 Trient ", "latitude": "46.04", "pictureHeight": "0.0", "shortDescription": "Il Residence Campet si trova a quota 1650 mt a solo 20 km. dal casello autostradale di Trento centro. Nato appositamente per favorire un soggiorno a base di relax, natura, sport e divertimento è situato a poche centinaia di metri da VASON (paese ubicato sul valico della montagna) ma non rinunciando alla sua posizione unica, disponendo di 10.000 mq. di proprietà, privata a disposizione degli ospiti. Posizione molto soleggiata con incantevole panorama sulle Dolomiti di Brenta che, all'imbrunire, si tingono di calde tonalità. ", "id": "dormire.4082", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 265734", "classifications": "Ferienwohnungen", "name": "Residenza al Parco", "pictureWidth": "0.0", "phone": "348 4140922", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.cityresidencesrl.it", "email": "info@cityresidencesrl.it", "address": "Via Bolzano 21/B/F 38121 Gardolo, Trient ", "latitude": "46.1", "pictureHeight": "0.0", "shortDescription": "In Trient, in der Via Bolzano 21/B gelegen, d. h. in einer Wohngegend im Norden von Trient und angrenzend an einer Grünanlage mit Attraktionen für Kinder. Günstige Lage in der Nähe zu Autobahnknotenpunkten sowie der neuen Schnellstraße, die Trient mit zwei berühmten Skigebieten des Trentinos –Nonsberg/Val di Non und Monte Paganella – verbindet.\n\n", "id": "dormire.4083", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 265734", "classifications": "Ferienwohnungen", "name": "Residenza Galileo ", "pictureWidth": "0.0", "phone": "348 4140922", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.cityresidencesrl.it", "email": "info@cityresidencesrl.it", "address": "Via Galileo Galilei 7, 38122 Trient ", "latitude": "46.07", "pictureHeight": "0.0", "shortDescription": "In Trient, in der Via Galilei 7, gelegen, d. h. vor der Altstadt und unweit von Schloss Buonconsiglio, einem der interessantesten Sehenswürdigkeiten der Stadt.\n", "id": "dormire.4084", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 265734", "classifications": "Ferienwohnungen", "name": "Residenza Gocciadoro ", "pictureWidth": "0.0", "phone": "348 4140922", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.14", "mainLocale": "it", "urlPage": "http://www.cityresidencesrl.it", "email": "info@cityresidencesrl.it", "address": "Via Gocciadoro 152, 38122 Trient ", "latitude": "46.05", "pictureHeight": "0.0", "shortDescription": "In Trient, in der Via Gocciadoro 152, gelegen, d. h. unweit des Santa-Chiara-Krankenhauses und des Gocciadoro-Parks, der für lange Spaziergänge und die Ausübung von verschiedenen Sportarten im Freien bestens angelegt ist.\n", "id": "dormire.4085", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 265734", "classifications": "Ferienwohnungen", "name": "Residenza Port'Aquila ", "pictureWidth": "0.0", "phone": "348 4140922", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.cityresidencesrl.it", "email": "info@cityresidencesrl.it", "address": "P.zza Venezia 12, 38122 Trient ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "portaquila.jpg", "shortDescription": "Prachtvoller Herrensitz in Trient, an Piazza Venezia (Nr. 12/A), d. h. in der Stadtmitte und zirka 100 m von der Altstadt gelegen. \n", "id": "dormire.4086", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 265734", "classifications": "Ferienwohnungen", "name": "Residenza Torre Vanga ", "pictureWidth": "0.0", "phone": "348 4140922", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.cityresidencesrl.it", "email": "info@cityresidencesrl.it", "address": "Via Propositura 17, 38122 Trient ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "torre vanga.jpg", "shortDescription": "In Trient, in der Via Prepositura 7, d. h. vor der Altstadt gelegen. Umrahmt von der wunderschönen Maria-Maggiore-Kirche auf der einen Seite und von Torre Vanga auf der anderen. Unweit des Bahnhofs und des Domplatzes.\n", "id": "dormire.4087", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 265734", "classifications": "Ferienwohnungen", "name": "Residenza Piedicastello", "pictureWidth": "0.0", "phone": "348 4140922", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.cityresidencesrl.it", "email": "info@cityresidencesrl.it", "address": "Via Brescia 37, 38122 Trient ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "piedicastello.jpg", "shortDescription": "In Trient, in der Via Brescia 39, d. h. in dem ruhigen Piedicastello-Viertel an der westlichen Seite der Etsch. In unmittelbarer Nähe zur Autobahnausfahrt/-einfahrt „Trento centro“. Unweit von Monte Bondone, einem der beliebtesten Ski- und Wandergebiete des Trentino.\n", "id": "dormire.4088", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 934983", "classifications": "Ferienwohnungen", "name": "Collina", "pictureWidth": "0.0", "phone": "0461 924868", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.14", "mainLocale": "it", "urlPage": "http://www.collinaappartamentitrento.it", "email": "info@collinaappartamentitrento.it", "address": "Loc. Man S. Antonio 13, 38123 Trient ", "latitude": "46.04", "pictureHeight": "0.0", "pictureUrl": "collina.jpg", "shortDescription": "Collinappartamenti ist ein rezentes Zweckgebäude, in dem um die zehn komfortable Wohnungen untergebracht sind. Am Hang im Osten der Stadt Trient gelegen. Schöne Aussicht auf die Stadt und Berge der Umgebung. Ruhige Lage, von grüner Landschaft umgeben und an mit Bäumen bepflanzte Grundstücke und Weingärten angrenzend.\n", "id": "dormire.4089", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "333 6829773", "fax": "0461 944121", "classifications": "Ferienwohnungen", "name": "La Decima Appartamenti", "pictureWidth": "0.0", "phone": "0461 944121 ", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.ladecima.net", "email": "info@ladecima.net", "address": "Via della Decima 26, 38123 Mattarello- Trient ", "latitude": "46.0", "pictureHeight": "0.0", "pictureUrl": "la decima.jpg", "shortDescription": "Dieser Agritourismusbetrieb unter Familienleitung liegt im südlichen Randgebiet von Trient in ruhiger Lage, ist von einem großen Garten umgeben und bietet Unterkunftsmöglichkeiten in Appartements und Zimmern. Im gemütlichen Wohnraum wird ein reichhaltiges Frühstück mit lokalen und aus eigener Herstellung stammenden Produkten serviert. Optimaler Ausgangspunkt für Besichtigungen von Trient und Ausflüge in die umliegenden Täler. ", "id": "dormire.4090", "categoryName": "dormire"}, {"status": "0.0", "phone 2": "347 8157588", "fax": "0461 810380", "classifications": "Hotel", "name": "Ester", "pictureWidth": "1.0", "phone": "0461 810380", "locale": "de", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.estercamere.it", "email": "camere.ester@gmail.com", "address": "Via Salè 10, 38123 Trient", "latitude": "46.06", "pictureHeight": "480.0", "pictureUrl": "ester.jpg", "shortDescription": "Ester ist die ideale Lösung für kurze Aufenthalte und für Geschäftsreisende, weil sie nur wenige Kilometer von den kulturellen Sehenswürdigkeiten und Gewerbeparks der Landeshauptstadt Trient entfernt ist. \n", "id": "dormire.4091", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Hotel", "name": "Europa", "pictureWidth": "0.0", "locale": "de", "mainLocale": "it", "phone": "0461 947183", "stars": "2.0", "address": "Strada di Vaneze 31, Vaneze 38123 - Trient", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4092", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 992223", "classifications": "Hotel", "name": "Oasi", "pictureWidth": "0.0", "phone": "0461 992223", "locale": "de", "mainLocale": "it", "email": "Pieralessio.bampi@virgilio.it", "stars": "1.0", "address": "Via Bolzano 14, 38121 - Trient", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4093", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Ada 2", "pictureWidth": "1.0", "phone": "335 6058815", "locale": "de", "mainLocale": "it", "urlPage": "http://www.bbada.it", "email": "info@bbada.it", "address": "Via Pinara 6, 38123 Povo  - Trient", "pictureHeight": "0.0", "pictureUrl": "pinara.jpg", "lastModificationDate": "21/11/2013 10:00 AM +0100", "id": "dormire.4094", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Centro", "pictureWidth": "0.0", "phone": "339 3650981", "locale": "de", "mainLocale": "it", "urlPage": "http://www.bbeden.it", "email": "info@bbeden.it", "address": "Via Roma 27, 38122 Trient ", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4095", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "La casa di Maria Carlotta", "pictureWidth": "0.0", "phone": "347 3318987", "locale": "de", "mainLocale": "it", "urlPage": "http://www.lacasadimariacarlotta.altervista.com", "email": "lacasadimariacarlotta@gmail.com", "address": "Via Paludi 21/6, 38121 Gardolo - Trient", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4096", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "La Rosa Blu", "pictureWidth": "0.0", "phone": "335 5654230", "locale": "de", "mainLocale": "it", "urlPage": "http://www.larosablu.trento.it", "email": "info@larosablu.trento.it", "address": "Via Degasperi, 108 38123 - Trient", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4097", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Rosagalina", "pictureWidth": "0.0", "phone": "334 7464718", "locale": "de", "mainLocale": "it", "urlPage": "http://www.rosagalina.it", "email": "info@rosagalina.it", "address": "Via Zara 8/c , 38122 Trient ", "pictureHeight": "0.0", "pictureUrl": "rosagalina.jpg", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4098", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "329 8454177", "classifications": "Bed and Breakfast", "name": "Sofia", "pictureWidth": "0.0", "phone": "0461 914077", "locale": "de", "mainLocale": "it", "email": "bbsofia.tn@gmail.com", "pictureUrl": "sofia.jpg", "address": "Via Vittorio Veneto 92, 38122 Trient", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4099", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "3356444086.0", "classifications": "Bed and Breakfast", "name": "Unoduezero", "pictureWidth": "0.0", "locale": "de", "mainLocale": "it", "urlPage": "http://www.bnb120trento.it", "email": "info@bnb120trento.it", "address": "Via Milano 120, 38122 Trient", "pictureHeight": "0.0", "pictureUrl": "unoduezero.jpg", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4100", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Villa Gemma", "pictureWidth": "0.0", "phone": "389 9988770", "locale": "de", "mainLocale": "it", "urlPage": "http://www.villagemma.eu", "email": "bb.villagemma@gmail.com", "address": "Via delle Laste 2, Trient", "pictureHeight": "0.0", "pictureUrl": "villa gemma.jpg", "lastModificationDate": "21/11/2013 10:00 AM +0100", "id": "dormire.4101", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "White Rose", "pictureWidth": "0.0", "phone": "335 6342205", "locale": "de", "mainLocale": "it", "email": "giuseppegrisenti@gmail.com", "pictureUrl": "whiterose.jpg", "address": "Passo Cimirlo 81, 38123 - Trient", "pictureHeight": "0.0", "lastModificationDate": "21/11/2013 10:00 AM +0100", "id": "dormire.4102", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "0461 992223", "classifications": "Ferienwohnungen", "name": "Alex", "pictureWidth": "0.0", "locale": "de", "mainLocale": "it", "phone": "0461 992223", "address": "Via 4 Novembre 106, Gardolo - Trient", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4103", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "348 0013571", "classifications": "Ferienwohnungen", "name": "M.G.M. Residence alla Posta", "pictureWidth": "0.0", "phone": "0461 1740475", "locale": "de", "mainLocale": "it", "urlPage": "http://www.mgmresidence.com", "email": "info@mgmresidence.com", "address": "Via alla Posta, 2 – 38123 Cadine - Trient", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4104", "categoryName": "dormire"}, {"classifications": "Hotel", "name": "Rifugio Viote", "phone": "0461 948033", "locale": "de", "mainLocale": "it", "urlPage": "http://www.rifugioviote.it", "email": "info@rifugioviote.it", "address": "Località Viote 6, Trento", "pictureUrl": "hotel_viote.jpg", "lastModificationDate": "16/12/2013 14:00 AM +0100", "id": "dormire.4105", "categoryName": "dormire"}, {"classifications": "Hotel", "name": "Locanda La Canonica", "phone": "0461 392218", "locale": "de", "mainLocale": "it", "urlPage": "http://www.locandacanonicatrento.it ", "email": "info@locandacanonicatrento.it", "address": "Piazza Mons. Nicolini 4/5 Villazzano – Trient", "pictureUrl": "hotel_canonica.jpg", "lastModificationDate": "16/12/2013 14:00 AM +0100", "id": "dormire.4106", "categoryName": "dormire"}]