[{"status": "1.0", "fax": "0461 230174", "classifications": "Hotel", "name": "Accademia", "pictureWidth": "0.0", "phone": "0461 233600", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.accademiahotel.it", "email": "info@accademiahotel.it", "stars": "4.0", "address": "Vicolo Colico 4/6, 38122 Trento ", "latitude": "46.07", "pictureHeight": "213.0", "pictureUrl": "accademia.jpg", "shortDescription": "L'Albergo Accademia, situato in un'antica casa del 1400 sapientemente ristrutturata, per far risaltare alcuni particolari architettonici, si trova nel centro storico della cittá e gode di facile accessibilitá sia dalla stazione ferroviaria (500 mt) che dall'autostrada. Offre 40 camere e 2 suite, alcune riservate ai non fumatori, dove sono ben venuti anche gli animali domestici. Tutte le camere sono modernamente arredate, con bagno e servizi che possano favorire un piacevole soggiorno. D'estate si pu▓ gustare una piacevole colazione nella corte interna diventata giardino. ", "id": "dormire.4000", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 944520", "classifications": "Hotel", "name": "Adige", "pictureWidth": "0.0", "phone": "0461 944545", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.adigehotel.it", "email": "info@adigehotel.it", "stars": "4.0", "address": "Via Pomeranos 10, 38123 Trento", "latitude": "46.01", "pictureHeight": "213.0", "pictureUrl": "adige.jpg", "shortDescription": "Situato a pochi minuti dall'uscita autostradale, sull'asse viaria centrale di Trento, Hotel Adige offre ai propri clienti la certezza di un'ospitalitá con servizi di alta qualitá, confortevoli, funzionali e allo stesso tempo rilassanti. Dispone di 80 camere, suddivise in tre tipologie differenti (Classic, Superior, De Luxe), tutte con servizi privati, balcone, Tv-Sat, Internet Wireless (gratuito), telefono, minibar, climatizzazione, cassetta di sicurezza. L'hotel dispone di ristorante interno e esterno, bar, cinque ampie sale meeting, parcheggio, terrazza panoramica. A disposizione dei clienti il rinomato Centro Benessere Greta, dotato di sauna, vitarium, bagno turco, kneipp, idromassaggio, piscina, zona fitness. ", "id": "dormire.4001", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 947129", "classifications": "Hotel", "name": "Alpine Mugon", "pictureWidth": "0.0", "phone": "0461 947116", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.hotelalpinemugon.com", "email": "info@alpinemugon.trentino.it", "stars": "4.0", "address": "Strada per Vason 118, 38123 Vason del Monte Bondone ", "latitude": "46.04", "pictureHeight": "213.0", "pictureUrl": "mugon.jpg", "shortDescription": "L'Alpine Mugon Hotel stimola i tuoi sensi, per vivere momenti speciali con la tua famiglia e aggiungere piacevolezza al tuo soggiorno. Sentirsi bene, rilassarsi, riappropriarsi del proprio tempo. Questo e tanto altro potrete ritrovare nel nuovo Alpine Mugon dove scoprirete anche voi com'¿ naturale, facile e meraviglioso sentirsi bene. Ambienti luminosi, eleganti e confortevoli. Deliziose specialitá della tradizione e creazioni originali. La forza rigenerante dell'acqua e del calore in un bellissimo centro benessere di oltre 1.000 metri quadrati con piscina, giochi acquatici, zone relax e tutto quanto serve per ritrovare l'armonia con il proprio corpo. Il sogno di una vacanza che diventa una vacanza da sogno sul Monte Bondone.", "id": "dormire.4002", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 986292", "classifications": "Hotel", "name": "Aquila D'oro", "pictureWidth": "0.0", "phone": "0461 986282", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.aquiladoro.it", "email": "info@aquiladoro.it", "stars": "4.0", "address": "Via Belenzani 76, 38122 Trento", "latitude": "46.07", "pictureHeight": "213.0", "pictureUrl": "aquiladoro.jpg", "shortDescription": "Stile ed eleganza nel cuore della cittá. Hotel Garni Aquila d'Oro, Easy Living: la nostra filosofia...Qualitá e cura per i dettagli, un'oasi di calma e relax nel vivace centro storico del capoluogo. Un hotel dotato delle più moderne tecnologie. Un cenno particolare per le stanze del benessere, corredate da alcuni servizi wellness dove sará possibile rilassarsi nella sauna romana o nell'idromassaggio. Ad accogliere i nostri ospiti nella splendida cornice di via Belenzani il nuovo Street Bar Golden Eagle: serate a tema, cortesia e servizio di alta qualitá... Ambiente raffinato, ma famigliare... tutto da scoprire!!", "id": "dormire.4003", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 991964", "classifications": "Hotel", "name": "Best Western Quid Hotel", "pictureWidth": "0.0", "phone": "0461 966811", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.09", "mainLocale": "it", "urlPage": "http://www.quidhoteltrento.com", "email": "info@quidhoteltrento.com", "stars": "4.0", "address": "Via Innsbruck 11, 38121 Trento ", "latitude": "46.11", "pictureHeight": "213.0", "pictureUrl": "bestwestern.jpg", "shortDescription": "Il Quid Hotel Trento si vanta di poter offrire un'atmosfera rilassante, elegante e dotata di attrezzature hi-tech a basso impatto ambientale. Dotato di soluzioni adatte alle esigenze di chi viaggia per lavoro come di chi si gode una vacanza all'insegna dello sport, e in grado di soddisfare i bisogni dei turisti giramondo come quelle delle famiglie, mettendo per tutti a disposizione larghi spazi aperti insieme ad altri votati alla completa privacy, arredati con gusto moderno e geometrico, e dalle vivaci sfumature cromatiche. I servizi sono personalizzati così da assicurare a ciascuno dei nostri ospiti una soddisfazione totale, ed includono connessione Wi-fi gratuita sia nell'area dell'hotel che in quella del ristorante Mover. Facilmente raggiungibile da più direzioni, il Quid Hotel Trento si trova a 500 metri dal casello Trento nord dell'autostrada A22, e ad una distanza di appena cinque minuti dal centro storico di Trento.", "id": "dormire.4004", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 272889", "classifications": "Hotel", "name": "Buonconsiglio", "pictureWidth": "0.0", "phone": "0461 272888", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.hotelbuonconsiglio.com", "email": "hotelhb@tin.it", "stars": "4.0", "address": "Via Romagnosi 14/16, 38122 Trento", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "buonconsiglio_hotel.jpg", "shortDescription": "Albergo funzionale, moderno, spazi luminosi e discreti, servizio accurato. Attrezzato per portatori di handicap. Collegamento ad internet e Wireless in tutta la struttura. Situato in zona centrale fra il Castello del Buonconsiglio e le stazioni FF.SS e autocorriere (c.az. 300mt.). Facilmente raggiungibile dall'uscita autostradale. Disponiamo di una sala riunioni di medie dimensioni con aria condizionata e moderni impianti audio-visivi. Servizio bar e veranda per coffee-break e brunch. Le 45 stanze e la suite sono confortevoli, modernamente arredate, insonorizzate e dotate di impianto di climatizzazione, materassi ortopedici, TV satellitare, telefono, cassaforte elettronica e mini-bar. ", "id": "dormire.4005", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 271001", "classifications": "Hotel", "name": "Grand Hotel Trento", "pictureWidth": "0.0", "phone": "0461 271000", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.grandhoteltrento.com", "email": "reservation@grandhoteltrento.com", "stars": "4.0", "address": "Via Alfieri 1/3, 38122 Trento", "latitude": "46.07", "pictureHeight": "214.0", "pictureUrl": "granhoteltrento.jpg", "shortDescription": "Il Grand Hotel Trento sorge nel centro della cittá ed considerato ormai parte del patrimonio culturale di Trento stessa; offre 136 camere dotate di ogni comfort, ristorante con menù tipici ed internazionali, salette private e sale per banchetti. Dispone inoltre di un centro congressi con sale per 700mq. attrezzato con le più innovative tecnologie audiovisive e di traduzione. Moderno centro benessere con vari trattamenti per il corpo e la mente. ", "id": "dormire.4006", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 939310", "classifications": "Hotel", "name": "Le Blanc ", "pictureWidth": "0.0", "phone": "0461 947457", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.leblanchotelspa.com", "email": "reservations@leblanchotelspa.com", "stars": "4.0", "address": "Loc. Vason 64, 38123 Trento", "latitude": "46.04", "pictureHeight": "214.0", "pictureUrl": "leblanc.jpg", "shortDescription": "In Localitá Vason di Monte Bondone a quota 1.650 metri, domina il \"Le Blanc Hotel & Spa\" . Una hall dalla quale ammirare tutta la Valle dell'Adige, 85 camere arredate con gusto semplicitá ed eleganza, balconi affacciati sulle piste e sul gruppo del Brenta, 400 mq di area Wellness per offrire pieno relax e attenzione agli ospiti, ed uno splendido ristorante con cucina tradizionale ed internazionale. Le camere molto ampie sono provviste di tutti i comfort: phon, cassaforte, telefono, TV satellitare. Il nuovissimo centro Wellness dotato oltre che di piscina interna, giochi d'acqua ed idromassaggio,anche di cabine per trattamenti e massaggi, sauna, bagno turco, cascata del ghiaccio, grotta del sale, cromoterapia e zona relax. Tutto questo a poche decine di metri dagli impianti di risalita.", "id": "dormire.4007", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 947538", "classifications": "Hotel", "name": "Norge Wellness Resort", "pictureWidth": "0.0", "phone": "0461 947436", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.07", "mainLocale": "it", "urlPage": "http://www.hotelnorge.it", "email": "info@hotelnorge.it", "stars": "4.0", "address": "Strada del Norge 3, 38123 Monte Bondone - Trento", "latitude": "46.05", "pictureHeight": "129.0", "pictureUrl": "norge.jpg", "shortDescription": "Proprio sulla pista da sci a 1500 m , sorge in posizione panoramica il Wellness Norge Resort, l'incanto del Monte Bondone, in una zona tranquilla che dall'alto domina lo splendido scenario offerto dalle spettacolari Dolomiti e dove la sua posizione gli permette di essere soleggiato durante tutto l'arco della giornata. In un ambiente famigliare, raffinato e discreto che riflette la bellezza della natura che lo circonda ottimo per le per pause invernali ed estive, un`hotel dove l' accoglienza, il benessere, il relax e la buona cucina saranno i protagonisti delle vostre vacanze. In ogni stagione dell'anno, un`isola a s® dove dedicarsi il meglio: benessere, armonia e relax in ogni stagione e d'inverno il piacere di ritornare nel proprio hotel con gli sci ai piedi. A vostra disposizione il nostro Centro Benessere all'avanguardia, la Beauty Farm, Area Fitness, play room e mini club per i più piccoli, cucina rinomata con serate a tema, lounge bar, area relax, wi.fi., intrattenimento ed animazione per tutti. Hotel Norge dispone di 39 camere suddivise in più tipologie: Classic, Superior, De Luxe, J Suite Open, J Suite Love e J Suite Panorama La differenziazione fra esse non solamente la metratura ma ogni camera risulta unica per la sua posizione, disposizione, scelta degli arredi e dei colori al fine di incontrare al meglio le esigenze degli ospiti. Tutte le camere dispongono di bagno con doccia, phon, linea cortesia personalizzate, ciabattine, cassaforte, minibar, tv, telefono e wi.fi.", "id": "dormire.4008", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 1922001", "classifications": "Hotel", "name": "Relais Vecchio Maso ", "pictureWidth": "0.0", "phone": "0461 1922000", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.vecchio-maso.it", "email": "info@vecchio-maso.it", "stars": "4.0", "address": "Strada Monastero di S. Anna, 38123 Sopramonte - Trento ", "latitude": "46.07", "pictureHeight": "213.0", "pictureUrl": "relais_vecchio_maso.jpg", "shortDescription": "Un grande amore e rispetto per l'arte e la tradizione trentina ha spinto la famiglia Nicolodi a realizzare un vero gioiello di ospitalitá, sulle pendici del Monte Bondone, nelle immediate vicinanze della cittá di Trento. Relais Vecchio Maso stato costruito seguendo fedelmente l'impronta delle antiche dimore contadine del luogo ed arricchito con notevoli pezzi d'arte ed antiquariato frutto di anni di accurate ed appassionate ricerche. La struttura offre stanze e suite personalizzate dotate di tutti i comfort, un centro Wellness con spa-suite private, sala congressi, garage coperto, sala lettura, lounge-bar e terrazza. La zona servita regolarmente con collegamenti in autobus per il centro cittá e gli impianti di risalita del Monte Bondone.", "id": "dormire.4009", "categoryName": "dormire"}, {"status": "0.0", "fax": "0461 240161", "classifications": "Hotel", "name": "Sartori's", "pictureWidth": "0.0", "phone": "0461 246563", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.1", "mainLocale": "it", "urlPage": "http://www.sartorishotel.com", "email": "info@sartorishotel.com", "stars": "4.0", "address": "Via Nazionale 33, Lavis 38015 - Trento", "latitude": "46.14", "pictureHeight": "325.0", "pictureUrl": "sartori.jpg", "shortDescription": "Grazie alla posizione strategica vicino al quartiere commerciale e contemporaneamente a molteplici attrattive turistiche, Sartori's Hotel il giusto luogo per viaggi di lavoro e al tempo stesso anche per viaggi di piacere. La struttura, così come il territorio, perfettamente in grado di soddisfare anche gli ospiti più esigenti, perch¿ qui al Sartori's il \"meglio\" solo l'inizio.", "id": "dormire.4010", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 983681", "classifications": "Hotel", "name": "Albermonaco", "pictureWidth": "0.0", "phone": "0461 983060", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.albermonaco.com", "email": "info@albermonaco.com", "stars": "3.0", "address": "Via Torre d'Augusto 25, 38122 Trento", "latitude": "46.07", "pictureHeight": "213.0", "pictureUrl": "albermonaco.jpg", "shortDescription": "A due passi dal centro, offre stanze dotate di ogni comfort e un centro fitness. A disposizione inoltre sale di diverse dimensioni per organizzare convegni e riunioni. Il ristorante \"La Predara\" completa l`offerta. L'albergo dispone di garage gratuito per gli ospiti.", "id": "dormire.4011", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948177", "classifications": "Hotel", "name": "Montana ", "pictureWidth": "0.0", "phone": "0461 948200", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.hotelmontana.it", "email": "info@hotelmontana.it", "stars": "3.0", "address": "Strada di Vason 70, Vason 38123 - Trento", "latitude": "46.04", "pictureHeight": "240.0", "pictureUrl": "montana.jpg", "shortDescription": "L'Hotel Montana ubicato in posizione soleggiata di fronte alle Dolomiti di Brenta, ed condotto con tradizionale ospitalitá dai proprietari. I servizi e la tranquillitá del luogo lo rendono ideale per famiglie con bambini, per i quali vi sono spazi dedicati, menù speciali, parco giochi e miniclub assistito. Ristorazione anche senza glutine. Animali domestici benvenuti. Ristrutturato nel corso del 2008, dispone di garage coperto, piscina con idromassaggio, centro wellness, beauty center, campo sportivo, terrazza solarium e ampio giardino. Nei mesi di luglio e agosto ricco programma di attivita' d'animazione ed escursioni guidate.", "id": "dormire.4012", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 944880", "classifications": "Hotel", "name": "Aerhotel", "pictureWidth": "0.0", "phone": "0461 944999", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.aerhotel.it", "email": "aerhotel@aerhotel.it", "stars": "3.0", "address": "Via Lidorno 3, 38123 Trento ", "latitude": "46.02", "pictureHeight": "213.0", "pictureUrl": "aerhotel.jpg", "shortDescription": "Aerhotel posto a Trento Sud, accanto al Museo dell' Aeronautica G. Caproni, a 3' d'auto dal Centro Storico della Cittá ed a 4 km dal Casello di \"Trento Centro\"  dell'Autostrada del Brennero A22. L'ospitalitá offerta caratterizzata da cortesia e professionalitá, nella tranquillitá e riservatezza. L'attiguo Ns. ristorante Barone Rosso opera all'insegna dei sapori naturali e della salute, con ampio utilizzo di prodotti tipici locali ed erbe aromatiche e spontanee dei monti del Trentino. E'iscritto al Club dei sapori dell'\"Osteria Tipica Trentina\" . Chi pernotta o pranza presso di noi omaggiato con l'entrata gratis al Museo dell'Aeronautica. Ampio parcheggio illuminato.", "id": "dormire.4013", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 1728536", "classifications": "Hotel", "name": "Al Marinaio ", "pictureWidth": "0.0", "phone": "0461 933053", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.almarinaio.eu", "email": "info@almarinaio.eu", "stars": "3.0", "address": "Via Marinai d'Italia 28, 38123 Trento", "latitude": "46.04", "pictureHeight": "213.0", "pictureUrl": "al_marinaio.jpg", "shortDescription": "La nuovissima struttura moderna di interessante architettura dispone di 11 stanze doppie, 1 suite e 1 junior-suite arredate in stile minimalista. Concepita predominando la qualitá del riposo si investito molto sulla struttura e sui materiali. Isolazioni elettromagnetiche (opuscolo Frizzera), materassi (Simons), vasca idromassaggio (Teuco). Stanze ampie (18-23m├é┬▓) + bagno(5 m├é┬▓) + ampio balcone (16 m├é┬▓) con vista panoramica della Valle dell'Adige. Sala colazioni panoramica. Posizione: Trento sud, via ragazzi del 99 vicino al palazzetto dello sport (Palatrento) fronte ciclabile del fiume Adige. Nelle immediate vicinanze dell'uscita A22 Trento sud d'imminente realizzazione, servita da parcheggi di attestamento e servizi di trasporto urbano per il centro cittá. Posto macchina coperto garage incluso nel prezzo. ", "id": "dormire.4014", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 230603", "classifications": "Hotel", "name": "America", "pictureWidth": "1.0", "phone": "0461 983010", "locale": "it", "lastModificationDate": "21/11/2013 10:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.hotelamerica.it", "email": "info@hotelamerica.it", "stars": "3.0", "address": "Via Torre Verde 50, 38122 Trento", "latitude": "46.07", "pictureHeight": "480.0", "pictureUrl": "america_hotel.jpg", "shortDescription": "Nel centro storico di Trento, a pochi passi dalla stazione e dal Castello del Buonconsiglio, gestito dal 1923 dalla famiglia Giovannini con professionalitá e cortesia. Le stanze sono molto accoglienti, curate nella decorazione, dotate di tv color, minibar, aria condizionata, servizio Internet/wireless. I bagni sono dotati di vasca o doccia, diversi hanno la doccia idromassaggio. Il ristorante propone una cucina di qualitá con piatti tipici trentini, buffet di verdure, dolci e pane preparati giornalmente dallo chef Giuliano Gennari. Il ristorante prevede menù per celiaci. E' provvisto di sale per riunioni e pranzi di lavoro. E' dotato di ascensore, bar, piccolo parcheggio, convenzione con parcheggio multipiano nelle vicinanze. Sono graditi gli animali.", "id": "dormire.4015", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 939214", "classifications": "Hotel", "name": "Candriai Alla Posta", "pictureWidth": "0.0", "phone": "0461 947207", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.08", "mainLocale": "it", "urlPage": "http://www.hotelcandriai.it", "email": "info@hotelcandriai.it", "stars": "3.0", "address": "Strada di Candriai 29, Candriai 38122 - Trento ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "candriai.jpg", "shortDescription": "Ristrutturato a nuovo nel 2008, il Residence Hotel Candriai alla Posta offre ai suoi ospiti un ambiente sereno ed accogliente negli appartamenti spaziosi e dotati di ogni più moderno comfort, realizzati con criteri ecologici e di risparmio energetico. Nelle immediate vicinanze della cittá di Trento, sulle pendici del Monte Bondone, situato in posizione tranquilla. Circondato dal verde, particolarmente adatto alle vacanze delle famiglie e dei bambini e l'ideale per chi cerca il relax e l'armonia con la natura. A disposizione degli ospiti un'ampia sala ristorante ed una nuova pizzeria in cui gustare squisite pizze cotte nel forno a legna oltre ai piatti tipici della gastronomia trentina preparati con cura casalinga. La gestione familiare garantisce un'accoglienza ed un servizio all'insegna della cortesia e dell'ospitalitá. ", "id": "dormire.4016", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 994424", "classifications": "Hotel", "name": "Capitol", "pictureWidth": "0.0", "phone": "0461 993232", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.hotelcapitol.tn.it", "email": "info@hotelcapitol.tn.it", "stars": "3.0", "address": "Via Soprasasso 32, 38121 Gardolo - Trento", "latitude": "46.11", "pictureHeight": "240.0", "pictureUrl": "capitol.jpg", "shortDescription": "Adatto ad ogni tipologia di turismo offre stanze ed appartamenti con aria condizionata, TV satellitare, radio, frigobar, ristorante per 200 persone. Dispone di ampio parcheggio privato. ", "id": "dormire.4017", "categoryName": "dormire"}, {"status": "0.0", "phone 2": "340 4841737", "fax": "0461 845957", "classifications": "Hotel", "name": "Casa Vigolana ", "pictureWidth": "0.0", "phone": "0461 848602 ", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.2", "mainLocale": "it", "urlPage": "http://www.casavigolana.it", "email": "info@casavigolana.it", "stars": "3.0", "address": "Via 3 Novembre 35, 38049 Vigolo Vattaro - Trento ", "latitude": "46.0", "pictureHeight": "213.0", "pictureUrl": "casa_vigolana.jpg", "shortDescription": "Sull'Altopiano della Vigolana, al centro del Trentino, troverete un luogo di semplice eleganza, luminoso e piacevole come un raggio di sole. Di recente realizzazione il Garnì Casa Vigolana stato costruito seguendo un'architettura che vuole degli spazi dove sentirsi bene, spazi luminosi, ampi, piacevoli e in perfetta sintonia con la natura. Legno chiaro, colori tenui e tanto vetro per illuminare ogni spazio e garantire la vista sulla natura rigogliosa dell'altopiano e spingere lo sguardo fino ad accarezzare i massicci delle Dolomiti di Brenta. Vi trovate infatti su un palcoscenico naturale da cui si gode della vista impagabile sulle vallate sottostanti e sul lago di Caldonazzo e che ad ogni stagione riserva una diversa emozione. ", "id": "dormire.4018", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948177", "classifications": "Hotel", "name": "Chalet Caminetto", "pictureWidth": "0.0", "phone": "0461 948200", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.chaletcaminetto.it", "email": "info@chaletcaminetto.it", "stars": "3.0", "address": "Strada di Vason 39, Vason 38123 - Trento", "latitude": "46.04", "pictureHeight": "213.0", "pictureUrl": "caminetto.jpg", "shortDescription": "Inaugurato nel 2006 lo Chalet Caminetto si trova a 1650m sul Monte Bondone ed e' affacciato su uno splendido panorama dolomitico. Offre un ambiente caldo e accogliente, arredato in tipico stile alpino e dotato di ogni più moderno comfort. La gestione familiare cura ogni dettaglio, con particolare attenzione alla cucina che propone servizio al tavolo accompagnato da ricchi buffet di insalate e pasticceria. Il programma settimanale di attivita' propone per gli ospiti escursioni, pranzi all'aperto, visite guidate alla citta' di Trento e alle cantine vinicole, cene a tema e serate musicali. L'equipe del Beauty center invita a lasciarsi coccolare con trattamenti personalizzati, cure estetiche e massaggi rilassanti. L'oasi benessere dispone di piscina con idromassaggio ed effervescenza, sauna finlandese, bagno turco con cromoterapia, docce tropicali e zona relax con angolo tisane.", "id": "dormire.4019", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948142", "classifications": "Hotel", "name": "Villaggio Cielo Aperto ", "pictureWidth": "0.0", "phone": "0461 948099", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.residencecieloaperto.it/", "email": "cieloaperto@geturhotels.com", "stars": "3.0", "address": "Loc. Vason 38123 - Trento ", "latitude": "46.04", "pictureHeight": "0.0", "pictureUrl": "cielo aperto.jpg", "shortDescription": "Affacciato sulle piste da sci e situato a 1650 mt. di quota, il Residence Cielo Aperto gode di una splendida vista sui monti del gruppo del Brenta. Si compone di quattro corpi adibiti ad alloggi e di un quinto cui appartengono ricevimento, piscina coperta, sauna, terrazzo solarium, sala giochi. ", "id": "dormire.4020", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948204", "classifications": "Hotel", "name": "Dolomiti Chalet Family Hotel ", "pictureWidth": "0.0", "phone": "0461 947158", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.dolomitichalet.it", "email": "info@dolomitichalet.it", "stars": "3.0", "address": "Strada di Vason 88, Monte Bondone 38070 - Trento", "latitude": "46.04", "pictureHeight": "208.0", "pictureUrl": "Dolomiti_Chalet.jpg", "shortDescription": "Lo stile moderno ed essenziale ben si inserisce nell'ambiente del Monte Bondone, caratterizzato, come spesso accade in Trentino, da modernitá dell'approccio al turismo e senso della tradizione.Qui nel centro della frazione di Vason a solo 20 km da Trento, il Dolomiti Chalet Family Hotel vi accoglierá con la sua elegante sala ristorante e le sue 57 modernissime stanze, tutte dotate di telefono, TV, asciugacapelli e frigobar. La sala colazione ed il bar con vista sulle cime del Bondone completano la struttura.Il trattamento prevede sia B&B, mezza pensione che pensione completa. Tutte le bevande analcoliche sono comprese ai pasti.Ma sono i servizi sportivi ad essere il punto di forza di questa struttura. Infatti la localitá, collocata in un affascinante paesaggio alpino, ideale per trekking, passeggiate guidate lungo itinerari di interesse paesaggistico e culturale, comprensive di percorsi didattici, passeggiate a cavallo, tanti sentieri per Mountain Bike.Durante tutto il giorno, anche per i bambini non mancano gli svaghi con animazione in hotel ed escursioni guidate. Ai piccoli ospiti infatti dedicato, ad orari prestabiliti, un servizio di miniclub. A completare l'offerta, a periodi prestabiliti, piano bar serale una volta a settimana. Su richiesta sono disponibili: Mountain Bike, bevanda energetica a colazione, lavaggio attrezzatura sportiva, piccola officina per riparazioni,itinerari e consigli sui sentieri. Per i bambini spazio biberoneria per la preparazione delle pappe al ristorante, seggiolone, posate e piatti \"baby\" , sponde anticaduta per lettini, scalda biberon, vaschette per il bagnetto, fasciatoio, lucetta di cortesia notturna, copri prese. ", "id": "dormire.4021", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 824527", "classifications": "Hotel", "name": "Everest ", "pictureWidth": "0.0", "phone": "0461 825300", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.hoteleverest.it", "email": "info@hoteleverest.it", "stars": "3.0", "address": "Corso Alpini 16, 38121 Trento ", "latitude": "46.08", "pictureHeight": "213.0", "pictureUrl": "everest_hotel.jpg", "shortDescription": "Trento, cittá del Concilio, cuore delle Dolomiti! L'Hotel Everest, a conduzione tradizionalmente familiare, si offre come punto di riferimento per un piacevole soggiorno all'insegna del comfort e professionalitá. Dalle nuovissime stanze dotate di telefono, aria condizionata, Tv satellitare, collegamento ad internet, PayTv, e linea ISDN, alla sala ristorante in cui vengono serviti piatti di cucina tradizionale ed internazionale, alle nuove postazioni Hi Port, l'hotel si presenta in un'atmosfera rilassante e tranquilla, a pochi passi dallo splendido centro storico della Cittá del Concilio. ", "id": "dormire.4022", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 945276", "classifications": "Hotel", "name": "Karinhall", "pictureWidth": "0.0", "phone": "0461 945339", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.karinhall.it", "email": "info@karinhall.it", "stars": "3.0", "address": "Località I Grezzi 17, 38123 Mattarello - Trento ", "latitude": "46.0", "pictureHeight": "215.0", "pictureUrl": "karinhall.jpg", "shortDescription": "L' Albergo Karinhall sorge a pochi chilometri da Trento in magnifica posizione panoramica facilmente raggiungibile. E' provvisto di 12 camere e 3 appartamenti dotati di ogni confort, garage custodito e ampio parcheggio. La posizione veramente unica per un'incantevole veduta panoramica su tutta la valle. Il Ristorante Karinhall offre piatti tipici ma anche innovativi, abbinamenti ai vini locali ed un'ampia selezione di vini regionali e nazionali. Ottimo punto di riferimento per escursioni in montagna; vicino a Trento, a Rovereto e ai loro musei. Il tutto inserito in un ambiente accogliente a conduzione familiare dove cordialitá e cura dell'ospite costituiscono il nostro principale biglietto da visita.", "id": "dormire.4023", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 947233", "classifications": "Hotel", "name": "Monte Bondone", "pictureWidth": "0.0", "phone": "0461 947118", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.07", "mainLocale": "it", "urlPage": "http://www.hotelmontebondone.it", "email": "hotelmontebondone@gmail.com", "stars": "3.0", "address": "Via dei Falchi 19, Vaneze 38123 - Trento ", "latitude": "46.05", "pictureHeight": "240.0", "pictureUrl": "monte_bondone_hotel.jpg", "shortDescription": "In zona tranquilla sull'Alpe di Trento a 1300 mt. di altitudine. Curato e gestito dalla famiglia Martinelli offre un ambiente confortevole e sereno con ampi spazi immersi nel verde della natura. Ideale per coloro che ricercano la tranquillitá, il relax, e desiderano gestire il proprio tempo in maniera autonoma e diversificata. Proponiamo itinerari ed escursioni che invitano ad immergersi nella natura, andando alla riscoperta di quelle emozioni e quei sapori che la tradizione locale ci ha tramandato. Particolare attenzione viene riservata alla gastronomia locale, alle produzioni biologiche, ed ai prodotti artigianali, con visite guidate e degustazioni di miele, formaggi, salumi e vini di produttori locali.", "id": "dormire.4024", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 939012", "classifications": "Hotel", "name": "Residence Orizzonte ", "pictureWidth": "0.0", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.07", "mainLocale": "it", "phone": "0461 939242", "pictureUrl": "orizzonte.jpg", "stars": "3.0", "address": "Strada per Vaneze 24, Vaneze 38123 - Trento ", "latitude": "46.05", "pictureHeight": "0.0", "shortDescription": "Il piccolo Residence Orizzonte è adiacente l'Hotel Zodiaco ed insieme formanoun unico complesso ricettivo in grado di soddisfare tutte le esigenze. Gli ospiti del Residence che scelgono la formula \"Apparthotel\",avvalendosi dell'hotel Zodiaco possono usufruire del servizio Ristorante,del baby-park e dell'animazione. Inoltre all'interno della struttura trovano un attrezzato centro benessere e bar.\nGli appartamenti, modernamente arredati, sono dotati di servizi privati con box doccia, phon, angolo cottura, frigo, TV. Disponiamo inoltre di ampio giardino e parcheggio scoperto., angolo cottura, frigo, TV. Disponiamo inoltre di ampio giardino e parcheggio scoperto.", "id": "dormire.4025", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 986361", "classifications": "Hotel", "name": "Relais Villa Madruzzo ", "pictureWidth": "0.0", "phone": "0461 986220", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.villamadruzzo.it", "email": "info@villamadruzzo.it", "stars": "3.0", "address": "Via Ponte Alto 25, Cognola 38121 Trento ", "latitude": "46.07", "pictureHeight": "217.0", "pictureUrl": "villa_madruzzo.jpg", "shortDescription": "Situata in favorevole posizione sulla collina di Trento, Villa Madruzzo offre ai propri clienti tutti i comfort di un moderno hotel a tre stelle, a cominciare dalla quiete e tranquillitá di una residenza immersa nel verde. Armoniosamente inserito nella struttura della villa l'arredamento delle sale: i pavimenti in legno, i mobili d'antiquariato, tappeti persiani donano a tutti gli ambienti un tocco di eleganza e sobrietá. Le camere dell'albergo sono poste su due piani, con vista sul vasto parco della villa. In ogni stanza sono installati telefono, Internet senza fili, televisione, frigobar e cassaforte. Copertura Internet senza fili ed aria condizionata in tutte le stanze.", "id": "dormire.4026", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 238808", "classifications": "Hotel", "name": "San Giorgio della Scala Garn├ì", "pictureWidth": "0.0", "phone": "0461 238848", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.1", "mainLocale": "it", "urlPage": "http://www.garnisangiorgio.it", "email": "info@garnisangiorgio.it", "stars": "3.0", "address": "Via Brescia 133, 38122 Trento ", "latitude": "46.07", "pictureHeight": "213.0", "pictureUrl": "san_giorgio.jpg", "shortDescription": "San Giorgio della Scala un piacevole Garnì: reception, sala colazioni con una bella vista, salotto con punto internet, ascensore. Tutte le camere sono con bagno, telefono e Tv color satellitare. Disponiamo anche di camere per portatori di handicap. Il Garnì arredato con grande cura, in uno stile omogeneo, con mobili in legno e con grande attenzione ai particolari, il tutto per creare un clima familiare, che metta l'ospite a proprio agio. ", "id": "dormire.4027", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 392052", "classifications": "Hotel", "name": "Sporting Trento", "pictureWidth": "0.0", "phone": "0461 391215", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.hotelsportingtrento.com", "email": "info@hotelsportingtrento.com", "stars": "3.0", "address": "Via R. da Sanseverino 125, 38123 Trento", "latitude": "46.05", "pictureHeight": "214.0", "pictureUrl": "sporting.jpg", "shortDescription": "L'Hotel Sporting Trento, nuova struttura alberghiera sorta in una zona strategica a sud di Trento, vanta servizi straordinariamente moderni. 41 camere, tutte dotate di cabina doccia, asciugacapelli, telefono diretto, TV LCD 20'', minibar e Internet WI-FI. 4 sono per persone diversamente abili, attrezzate con dotazioni domotiche, primi in Italia, dal punto di vista meccanico e psicologico. Luogo ideale per organizzare incontri di lavoro, meeting e congressi. A disposizione sale da 20 a 200 posti, attrezzate di video proiezione, impianto audio, radiomicrofoni, rete dati, Internet Wi-Fi, flip chart. All'interno l'OLYMPIC Restaurant con menù alla carte ed una fornita carta dei vini, anche al bicchiere. Aperto anche al pubblico non alloggiato. ", "id": "dormire.4028", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 865488", "classifications": "Hotel", "name": "Terme San Leonardo ", "pictureWidth": "1.0", "phone": "0461 866143", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.04", "mainLocale": "it", "urlPage": "http://www.hotelsanleonardo.it", "email": "info@hotelsanleonardo.it", "stars": "3.0", "address": "Strada per Vigolo Baselga 6, 38123 Vigolo Baselga - Trento ", "latitude": "46.08", "pictureHeight": "416.0", "pictureUrl": "terme_san_leonardo.jpg", "shortDescription": "L'Hotel Terme San Leonardo saprá accoglierVi in un ambiente ideale recentemente rinnovato, per una vacanza da ricordare. In poco meno di mezz'ora potrete raggiungere il Lago di Garda. Occorre inoltre ricordare la nostra cucina creativa che delizia i nostri ospiti con aromi delicati e particolari gustositá. Nella nuova Isola del Benessere potete provare l'esclusivo bagno di fieno con le essenze naturali del Monte Bondone, la sauna, il bagno di vapore alle erbe aromatiche con la cromoterapia, il solarium l'idromassagio ed i trattamenti Ayurvedici per momenti di piacevole relax.", "id": "dormire.4029", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 829924", "classifications": "Hotel", "name": "Vela ", "pictureWidth": "0.0", "phone": "0461 827200", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.1", "mainLocale": "it", "urlPage": "http://www.hotelvela.com", "email": "info@hotelvela.com", "stars": "3.0", "address": "Via SS Cosma e Damiano 21, 38121 Trento ", "latitude": "46.08", "pictureHeight": "0.0", "pictureUrl": "vela.jpg", "shortDescription": "L'Hotel Vela una struttura moderna e con tutti i comfort: parcheggi privati, garage e parcheggio per pullman custodito. La loc. Vela assistita con frequenza dal servizio autobus pubblico da e per la cittá. Il nostro hotel dotato di 30 camere ottimamente arredate, con servizi privati, TV satellite, cassaforte, frigo bar, telefono diretto, connessione a banda larga (ADSL), radio, phon, condizionamento autonomo. ", "id": "dormire.4030", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 829759", "classifications": "Hotel", "name": "Villa Fontana Garn├ì", "pictureWidth": "0.0", "phone": "0461 829800", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.villafontana.it", "email": "info@villafontana.it", "stars": "3.0", "address": "Via F.lli Foontana 11, 38122 Trento ", "latitude": "46.08", "pictureHeight": "213.0", "pictureUrl": "villa_fontana.jpg", "shortDescription": "All'insegna del confort e del servizio, 24 camere con servizi privati, aria condizionata, card magnetica, TV color, telefono e frigobar in uno spazio elegante ed accogliente. Dal parcheggio privato sotterraneo, si accede alla Hall ampia e confortevole con saletta colazione, sala congressi e ascensore ai piani. Su richiesta, sará inoltre possibile fare uso delle biciclette messe a disposizione dei nostri clienti. ", "id": "dormire.4031", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 939012", "classifications": "Hotel", "name": "Zodiaco ", "pictureWidth": "0.0", "phone": "0461 939242", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.07", "mainLocale": "it", "urlPage": "http://www.hotelzodiacoski.it", "email": "info@hotelzodiacoski.it", "stars": "3.0", "address": "Strada di Vaneze 23, Vaneze 38123 - Trento ", "latitude": "46.05", "pictureHeight": "240.0", "pictureUrl": "zodiaco.jpg", "shortDescription": "L'hotel Zodiaco, sorge a 1300 metri di altitudine a pochi chilometri dalla cittá di Trento sul Monte Bondone. Comodamente raggiungibile con i mezzi pubblici e con mezzi propri a soli 15 km dall'autostrada A22 del Brennero. L'Hotel offre ai suoi clienti animazione e mini-club, cucina tipica, menù a scelta con ricco buffet di verdure e antipasti. Colazione con delizioso buffet di dolci e salato. Le 45 camere, modernamente arredate, sono dotate di servizi privati, phon, telefono, tv color, cassaforte. A disposizione dei nostri clienti disponiamo di ampi spazi comuni e centro benessere: bar dell'hotel con terrazzo antistante, pub, baby room, bigliardo e calcetto per i più grandi ed ampi spazi esterni. ", "id": "dormire.4032", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948030", "classifications": "Hotel", "name": "Augustus", "pictureWidth": "0.0", "phone": "0461 948030", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.07", "mainLocale": "it", "urlPage": "http://www.augustushotel.net", "email": "info@augustushotel.net", "stars": "2.0", "address": "Strada di Vaneze 33/35, Vaneze 38123 - Trento", "latitude": "46.05", "pictureHeight": "0.0", "pictureUrl": "augustus.jpg", "shortDescription": "Hotel Augustus (2 stelle) è situato a 100 metri dalla partenza degli impianti di risalita, ubicato tra il lago di Garda e Trento, vicino ai passi dolomitici Sella, Falzarego, Campolongo. Dispone di 37 camere con servizi privati; inoltre di una sala per incontri e animazione, Sala TV ed Internet Wi-FI. Il Monte Bondone è un oasi di natura immacolata con gli alberghi sulle piste e uno splendido panorama sulle Dolomiti; è dotato di efficienti e moderni Alberghi e pu├▓ essere considerato un vero paradiso per chi ama lo sport e la vita all'aria aperta. D'inverno offre entusiasmanti discese con gli sci e d'estate suggestive passeggiate. Il tutto in una catena di monti che racchiudono i villaggi alpestri come in nidi affettuosi. E' una vacanza che continua e riscalda anche la memoria.\n", "id": "dormire.4033", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "337 608416", "fax": "0461 948117", "classifications": "Hotel", "name": "Nevada", "pictureWidth": "0.0", "phone": "0461 948117 ", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.lorenzihotels.com", "email": "nevada@lorenzihotels.com", "stars": "2.0", "address": "Strada di Vason 56, Vason 38123 - Trento ", "latitude": "46.04", "pictureHeight": "0.0", "pictureUrl": "nevada.jpg", "shortDescription": "L'Hotel Residence Nevada si trova sulle pendici del Monte Bondone in Località Vason, solo mezz'ora da Trento, un ambiente esclusivo dove passare le vostre più  belle vacanze sulla neve. Il soggiorno presso il rifugio prevede non solo l'ospitalità in albergo, ma anche la possibilità di alloggiare in appartamento ed usufruire della pensione completa nella struttura, pagando solo la tariffa prevista per quest'ultima.", "id": "dormire.4034", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948149", "classifications": "Hotel", "name": "Vason", "pictureWidth": "0.0", "phone": "0461 948149 ", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.hotelvason.it", "email": "hotel-vason@libero.it", "stars": "2.0", "address": "Strada di Vason 100, Vason 38123 - Trento", "latitude": "46.04", "pictureHeight": "0.0", "pictureUrl": "vason.jpg", "shortDescription": "L'hotel Vason è situato sul Passo del Monte Bondone, in una posizione strategica, a pochi metri il campo primi passi, la scuola di Sci Monte Bondone, noleggi sci, negozi, vicino alle principali funivie.\nPossibilità di fare pernottamento e prima colazione a prezzi vantaggiosi, contatta l'Hotel avrai tutte le informazioni", "id": "dormire.4035", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 234114", "classifications": "Hotel", "name": "Venezia ", "pictureWidth": "0.0", "phone": "0461 234559", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.hotelveneziatn.it", "email": "info@hotelveneziatn.it", "stars": "2.0", "address": "Via Belenzani 70, 38122 Trento", "latitude": "46.07", "pictureHeight": "205.0", "pictureUrl": "venezia.jpg", "shortDescription": "L`Hotel, a gestione tipicamente familiare, situato nel cuore del centro storico di Trento. Alcune stanze si affacciano sulla stupenda Piazza Duomo, altre su via Belenzani. ", "id": "dormire.4036", "categoryName": "dormire"}, {"status": "0.0", "classifications": "Hotel", "name": "Palloncino Rosso", "pictureWidth": "0.0", "locale": "it", "longitude": "11.03", "mainLocale": "it", "phone": "0461 866193", "stars": "1.0", "address": "Strada di Vigolo Baselga 21, 38123 Baselga del Bondone - Trento ", "latitude": "46.08", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4038", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 948188", "classifications": "Hotel", "name": "Prada Sport Garn├ì ", "pictureWidth": "0.0", "phone": "0461 948188", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.pradasport.tn.it", "email": "info@pradasport.tn.it", "stars": "1.0", "address": "Strada di Vason 87, Vason - 38123 Trento", "latitude": "46.04", "pictureHeight": "220.0", "pictureUrl": "prada.jpg", "shortDescription": "Prada Sport: residence-garnì che offre anche un bar e un negozio di articoli sportivi, in un ambiente caloroso e familiare incastonato in una splendida posizione al centro della frazione di Vason (minimarket a 50 m). Offre appartamenti monolocali a 4 o 5 posti letto di recente costruzione. La disposizione prevede un ingresso che funge da anti bagno, un bagno e un'ampia sala con cucina chiusa, fornita di tutto ci▓ che serve. Gli appartamenti, termo-autonomi, sono dotati di TV-color. Vi infine il parcheggio privato. ", "id": "dormire.4039", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 222517 ", "classifications": "Ostello", "name": "Ostello Giovane Europa", "pictureWidth": "1.0", "phone": "0461 263484 ", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.gayaproject.it", "email": "trento@gayaproject.it ", "address": "Via Torre Vanga, 9 - 38122 Trento ", "latitude": "46.07", "pictureHeight": "482.0", "pictureUrl": "ostello.jpg", "shortDescription": "L'Ostello della Gioventù \"Giovane Europa\"  collocato in un edificio completamente ristrutturato, vicinissimo alla stazione ferroviaria ed a quella degli autobus. Ha una felice posizione poich® dislocato all'inizio del centro storico della cittá, a due passi dalla famosa piazza Duomo. Tridentum, antica porta d'Europa ed avamposto delle civiltá latine, ha da sempre tra le sue peculiaritá la schietta ospitalitá delle genti di montagna e l'Ostello della Gioventù ben ne esprime lo spirito. La struttura trasmette all'ospite un'atmosfera serena e tranquilla, seguendolo nelle sue necessitá di moderno viandante. La tradizione dell'ospitalitá trentina in binomio con tutti i servizi di accoglienza di cui la struttura dotata, renderá la vostra vacanza a Trento├óÔéì┬Ğ se si pu▓, ancor più bella. L'Ostello della Gioventù \"Giovane Europa\"  collocato in un edificio completamente ristrutturato, vicinissimo alla stazione ferroviaria ed a quella degli autobus. Ha una felice posizione poich® dislocato all'inizio del centro storico della cittá, a due passi dalla famosa piazza Duomo. Tridentum, antica porta d'Europa ed avamposto delle civiltá latine, ha da sempre tra le sue peculiaritá la schietta ospitalitá delle genti di montagna e l'Ostello della Gioventù ben ne esprime lo spirito. La struttura trasmette all'ospite un'atmosfera serena e tranquilla, seguendolo nelle sue necessitá di moderno viandante. La tradizione dell'ospitalitá trentina in binomio con tutti i servizi di accoglienza di cui la struttura dotata, renderá la vostra vacanza a Trento├óÔéì┬Ğ se si pu▓, ancor più bella.Ostello certificato Ecolabel. Il 18 aprile 2013 il Comitato Eurolabel e Ecoaudit ha attribuito all'Ostello della Gioventù  \"Giovane Europa\"  il marchio di qualità Ecolabel nr. IT/025/373 che premia la struttura e la sua gestione per la sua particolare attenzione al territorio. Adottare nuove misure di risparmio energetico, idrico, ridurre i rifiuti, sensibilizzare, non solo il proprio personale ma anche i turisti e gli ospiti al rispetto dell'ambiente tramite piccoli gesti atti a salvaguardare la natura, sono alla base della politica ambientale adottata dal Comune di Trento in stretta collaborazione con il gestore per rafforzare l'immagine di Trento come città ospitale, accogliente e rispettosa dell'ambiente.", "id": "dormire.4040", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "347 1474234", "fax": "0461 810753", "classifications": "Agritur", "name": "Ponte Alto ", "pictureWidth": "0.0", "phone": "0461 810753 ", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.agriturpontealto.it", "email": "info@agriturpontealto.it", "address": "Via alla Cascata 27, 38123 Povo - Trento ", "latitude": "46.07", "pictureHeight": "153.0", "pictureUrl": "ponte_alto.jpg", "shortDescription": "L'agriturismo Ponte Alto una nuova struttura che sorge sulla collina est di Trento, immerso nel verde di un vigneto, ha un ampio giardino e ogni camera elegantemente arredata con servizi privati, dispone di TV LCD e collegamento internet ADSL. Ogni stanza ha un ingresso indipendente. ", "id": "dormire.4041", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 349204", "classifications": "Agritur", "name": "Prà sec ", "pictureWidth": "0.0", "phone": "0461 349204", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.agriturpra-sec.it", "email": "info@agriturpra-sec.it", "address": "Via di Malebis 1 a, 38123 Romagnano - Trento", "latitude": "46.01", "pictureHeight": "240.0", "pictureUrl": "pra_sec.jpg", "shortDescription": "Alle porte della cittá di Trento, immerso nel verde dei frutteti e vigneti di proprietá della famiglia Baldo, un tipico maso trentino; l'atmosfera famigliare ed accogliente, le curatissime colazioni a base di prodotti di propria produzione, degustazione vini e prodotti aziendali. ", "id": "dormire.4042", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 871824", "classifications": "Agritur", "name": "Alla Veduta ", "pictureWidth": "0.0", "phone": "0461 871577", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.agriturallaveduta.it", "email": "info@agriturallaveduta.it", "address": "Via alla Veduta 148, 38121 Trento ", "latitude": "46.08", "pictureHeight": "240.0", "pictureUrl": "veduta.jpg", "shortDescription": "Struttura di nuova realizzazione, situata sulla collina a Nord-Est di Trento, con vista sulla cittá. Facile raggiungere Trento sia con mezzi propri che pubblici, possibilitá di escursioni sul Monte Calisio e dintorni. Camere spaziose con proprio balcone, bagno con doccia, riscaldamento a pavimento, aria condizionata, tv-satellitare, frigo, cassaforte. Dotato inoltre di parcheggio privato coperto. ", "id": "dormire.4043", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "338 2949007", "fax": "0461 916188", "classifications": "Agritur", "name": "Casteller ", "pictureWidth": "0.0", "phone": "393 9985655 ", "locale": "it", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.agriturcasteller.com", "email": "info@agriturcasteller.com", "address": "Loc. Casteller 38123 Trento ", "latitude": "46.03", "pictureHeight": "0.0", "pictureUrl": "casteller.jpg", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4044", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "333 6829773", "fax": "0461 944121", "classifications": "Agritur", "name": "La Decima ", "pictureWidth": "0.0", "phone": "0461 944121 ", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.ladecima.net", "email": "info@ladecima.net", "address": "Via della Decima 26, 38123 Mattarello- Trento ", "latitude": "46.0", "pictureHeight": "240.0", "pictureUrl": "la_decima.jpg", "shortDescription": "L`agritur a gestione famigliare sorge in periferia sud di Trento in zona tranquilla e silenziosa circondato da un ampio giardino, offre ospitalitá in appartamenti e stanze. Nell`accogliente sala vengono servite ricche colazioni a base di prodotti locali e di propria produzione. Costituisce un ottimo punto di partenza per visite alla cittá di Trento e le vallate circostanti. ", "id": "dormire.4045", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "333 7614660", "fax": "0461 349147", "classifications": "Agritur", "name": "Locanda dell'Arguta ", "pictureWidth": "0.0", "phone": "0461 349147 ", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.locanda-arguta.it", "email": "info@locanda-arguta.it", "address": "Via delle Ischie 37, 38123 Romagnano - Trento ", "latitude": "46.01", "pictureHeight": "240.0", "pictureUrl": "arguta.jpg", "shortDescription": "L'agriturismo \"Locanda de l'Arguta\" , di Sabrina e Alessandro, situato alle porte della cittá di Trento, immerso nei frutteti della Valle dell'Adige. La costruzione, di nuova concezione, in bioedilizia ed dotata di 7 stanze, tutte con bagno e ingrasso autonomo. Tutte le stanze si affacciano sull'ampio giardino, ottimo per rilassarsi e dotato di una vasta area giochi per grandi e piccini. Presente anche un'attrezzata area camper con tutte le necessitá per il comfort dell'agricamp. Possibile anche la degustazione su prenotazione di diversi prodotti tipici della zona, in primis l'Arguta, frutto dal gusto delicato che dá li nome all'agriturismo. ", "id": "dormire.4046", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "348 0451908", "fax": "0461 947526", "classifications": "Agritur", "name": "Malga Candriai ", "pictureWidth": "0.0", "phone": "0461 947526", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.08", "mainLocale": "it", "email": "malgacandriai@gmail.com", "pictureUrl": "malga candriai.jpg", "address": "Strada di Candriai 2, 38123 Trento ", "latitude": "46.07", "pictureHeight": "213.0", "shortDescription": "Adagiata in una conca erbosa, Malga Candriai, ristrutturata di recente, si affaccia sulla Valle dell'Adige e sulle Dolomiti di Brenta, unendo una.location affascinante alla famigliare ospitalità trentina. La collocazione geografica particolarmente favorevole vi permetterà di immergervi nell'ambiente Alpino in assoluto relax o di praticare attività all'aria aperta (trekking, mtb, parapendio, sci da discesa, fondo, scialpinismo, ÔÇĞ). La sua centralità rispetto al territorio del Trentino, vi consentirà collegamenti veloci con le altre località turistiche, alla scoperta di laghi alpini e parchi naturali , castelli e borghi medievali. La gestione ventennale della famiglia Benini unisce agriturismo, ristorazione ed ospitalità, offrendo piatti tipici e genuini, stanze comode con attrezzatura domotica e fattoria didattica su richiesta.", "id": "dormire.4047", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 983079", "classifications": "Agritur", "name": "Maso Bergamini ", "pictureWidth": "0.0", "phone": "0461 983079", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.14", "mainLocale": "it", "urlPage": "http://www.masobergamini.com", "email": "masobergamini@tin.it", "address": "Loc. Bergamini 38121 Cognola - Trento", "latitude": "46.08", "pictureHeight": "0.0", "pictureUrl": "maso_bergamini.jpg", "shortDescription": "Accogliamo previa prenotazione gruppi di persone offrendo, nell'ampia sala del Maso seicentesco, la possibilità di effettuare degustazioni guidate, pranzi cene e cerimonie accompagnate da sfiziosi assaggi di prodotti locali sapientemente elaborati ed abbinati ad ogni singolo vino. Offriamo inoltre la disponibilità di alloggio in confortevoli mini-appartamenti.", "id": "dormire.4048", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 950551", "classifications": "Agritur", "name": "Maso Villa Warth ", "pictureWidth": "0.0", "phone": "0461 990786", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.cantinemoser.com", "email": "info@cantinemoser.com", "address": "Via Castel di Gardolo 5, 38121 Meano - Trento ", "latitude": "46.11", "pictureHeight": "0.0", "pictureUrl": "maso villa warth.jpg", "shortDescription": "L'agriturismo ha sede in un piccolo borgo recentemente ristrutturato all'interno dell'azienda agricola Francesco Moser che comprende anche la cantina vinicola. Situato a 5 minuti dalla città di Trento, sopra una terrazza naturale che gode di uno straordinario belvedere sulla Val d'Adige. La gestione famigliare permette di trascorrere... momenti di vera pace in un oasi di serenità e armonia.", "id": "dormire.4049", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "349 5530601", "fax": "0461 955008", "classifications": "Agritur", "name": "Val d'Adige", "pictureWidth": "0.0", "phone": "0461 955008 ", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.1", "mainLocale": "it", "urlPage": "http://www.agriturvaladige.it", "email": "info@agriturvaladige.it", "address": "Loc. Roncafort 78, 38121 Trento", "latitude": "46.1", "pictureHeight": "240.0", "pictureUrl": "valadige.jpg", "shortDescription": "Nuova struttura inserita nei frutteti a due passi dalla pista ciclabile che lambisce il fiume Adige. Si trova nella prima periferia a nord della cittá di Trento a Roncafort, a soli tre km. dal centro storico della cittá. La gestione familiare offre abbondanti colazioni con prodotti locali e di propria produzione. Camere spaziose con riscaldamento a pavimento e climatizzate. ", "id": "dormire.4050", "categoryName": "dormire"}, {"status": "0.0", "classifications": "Agritur", "name": "Al Vigneto ", "pictureWidth": "0.0", "phone": "0461 822322", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.14", "mainLocale": "it", "urlPage": "http://www.agrituralvigneto.it", "email": "info@agrituralvigneto.it", "address": "Loc. Maderno 16, 38123 Trento ", "latitude": "46.09", "pictureHeight": "0.0", "pictureUrl": "agritur_al_vigneto.jpg", "shortDescription": "L'agritur, posizionato al centro di un appezzamento coltivato a vigneto, offre ai suoi ospiti tre camere doppie e tre suites per un magnifico soggiorno immerso nella natura ma a due passi dalla città. Infatti, come potrete scoprire nella sezione \"dove siamo\", l'agritur dista solamente 700 metri dal centro abitato di Martignano e dal servizio di trasporto pubblico, e a 2 chilometri dal centro di Trento; ma dall'agritur tutto questo non è visibile, infatti è protetto da una piccola collina che la separa di fatto dalla frenesia della città, si vede solo il vigneto e le montagne vicine e lontane", "id": "dormire.4051", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Agritur", "name": "Le Giare", "pictureWidth": "0.0", "phone": "0461 917107", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.agriturlegiare.it", "email": "info@agriturlegiare.it", "address": "Via Fersina 30, 38123 Trento ", "latitude": "46.04", "pictureHeight": "0.0", "pictureUrl": "le giare.jpg", "shortDescription": "Poco distante dal centro storico della città di Trento sorge l'Agritur \"Le Giare\". Completamente immerso nel verde, circondato da meleti che rispecchiano la natura della Regione, \"Le Giare\" offre tre confortevoli e spaziose stanze dotate ciascuna di servizi privati, televisione e accesso Internet. Inoltre questa struttura rappresenta un rifugio ideale: calda e accogliente d'inverno essendo di nuova concezione, fresca e salubre d'estate, dov'├¿ possibile rifuggire il caldo quotidiano grazie al giardino esterno, diviso per ognuna delle tre stanze. Ci├▓ che rende speciale svegliarsi a \"Le Giare\" è la prelibata colazione offerta dai proprietari della struttura, capaci di farvi sentire a vostro agio, proprio come se foste a casa vostra", "id": "dormire.4052", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 821513", "classifications": "Agritur", "name": "Maso Wallenburg ", "pictureWidth": "0.0", "phone": "0461 821513", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.masowallenburg.it", "email": "info@masowallenburg.it", "address": "Via Bassano 3, 38121 Martignano - Trento ", "latitude": "46.09", "pictureHeight": "0.0", "pictureUrl": "maso wallenburg.jpg", "shortDescription": "Il Maso Wallenburg, felice esempio di architettura rurale trentina del settecento, mette a disposizione accoglienti camere arredate in stile, tutte con bagno privato, tv, connessione a internet, aria condizionata ed insonorizzate. E' circondato da un ampio e bellissimo vigneto in posizione panoramica alle pendici del monte Calisio ed e' in grado di fornire un soggiorno piacevole e rilassante a due passi dalla citta' di Trento, citta' del Concilio e dalle spesso inaspettate risorse artistiche, culturali, gastronomiche e molto altro. Ideale per escursioni in montagna (Dolomiti, Lagorai, gruppo del Brenta, ecc.), o agli innumerevoli laghi ed alle più  rinomate località sciistiche del Trentino. A due km. dal centro storico è ottima base per visitare gli oramai famosissimi mercatini di Natale di Trento, Levico Terme e Bolzano", "id": "dormire.4053", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "335 6173399", "classifications": "Bed and Breakfast", "name": "Ada ", "pictureWidth": "0.0", "phone": "335 6058815", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.bbada.it", "email": "info@bbada.it", "address": "Via Mazzini 4, 38122 Trento", "latitude": "46.07", "pictureHeight": "240.0", "pictureUrl": "ada.jpg", "shortDescription": "La magica atmosfera del centro storico di Trento, la vitalitá delle vie commerciali, la mondanitá serale, l'ambiente semplice ma curato, la simpatia della famiglia caratterizzano questa splendida opportunitá di soggiorno in Trentino. Vienici a trovare, saremo felici di ospitarti. ", "id": "dormire.4054", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "349 4053481", "classifications": "Bed and Breakfast", "name": "Ai Tre Portoni ", "pictureWidth": "0.0", "phone": "348 7481804", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.aitreportoni.com", "email": "ristopat@tiscali.it", "address": "Vicolo Madruzzo 8, 38122 Trento ", "latitude": "46.06", "pictureHeight": "0.0", "pictureUrl": "aitreportoni.jpg", "shortDescription": "La famiglia Patelli vi da il benvenuto al B&B \"Ai tre portoni\" dove l'accoglienza e la cordialità sono di casa! Situato nel cuore di Trento \"Ai tre portoni\" si trova a due passi dalla suggestiva Piazza Fiera, dove si svolgono i mercatini natalizi, dal medievale Duomo e dal maestoso Castello del Buonconsiglio e le sue mostre. Innamorarsi di \"casa nostra\" è semplice grazie alla cura delle stanze, all'ospitalità e alle attenzioni riservate a tutti i nostri ospiti!", "id": "dormire.4055", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "335 5316388", "fax": "0461 992540", "classifications": "Bed and Breakfast", "name": "Al Parco di Melta ", "pictureWidth": "0.0", "phone": "0461 992540", "locale": "it", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.bb-alparcodimelta.it", "email": "info@bb-alparcodimelta.it", "address": "Via G.B. Fattori 16, 38121 Trento ", "latitude": "46.1", "pictureHeight": "0.0", "pictureUrl": "al parco di melta.jpg", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4056", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "346 2309185", "fax": "0461 983783", "classifications": "Bed and Breakfast", "name": "Alle Coste ", "pictureWidth": "0.0", "phone": "0461 983783", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.bedandbreakfastallecoste.it", "email": "lorenza.paris@bedandbreakfastallecoste.it", "address": "Via alle Coste 24, 38121 Cognola - Trento", "latitude": "46.08", "pictureHeight": "0.0", "pictureUrl": "alle coste.jpg", "shortDescription": "Lorenza e la sua famiglia ti accolgono nel B&B Alle Coste.Il nome deriva dal vicino parco Le Coste, il parco della città di Trento, verde e piacevole per grandi e piccini. Il B&B è in una posizione tranquilla e soleggiata, immerso nel verde. Fra il silenzio del bosco e il gorgheggiare del Rio Saluga puoi gustare la colazione su un ampio terrazzo con una magnifica vista su un vigneto di Teroldego. ", "id": "dormire.4057", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "335 6173399", "classifications": "Bed and Breakfast", "name": "Anna", "pictureWidth": "0.0", "locale": "it", "longitude": "11.13", "mainLocale": "it", "phone": "0461 911648", "address": "Via Milano 12, 38122 Trento", "latitude": "46.06", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4058", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "328 7315514", "fax": "347 9197904", "classifications": "Bed and Breakfast", "name": "Buonconsiglio", "pictureWidth": "0.0", "phone": "0461 232260", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.buonconsiglio.jimdo.com", "email": "bb.buonconsiglio@gmail.com", "address": "Salita della Spalliera 4, 38121 Trento", "latitude": "46.07", "pictureHeight": "214.0", "pictureUrl": "buonconsiglio.jpg", "shortDescription": "L'edificio in cui è sito il B&B Buonconsiglio, risalente agli anni 1725-1730 e anticamente abitazione della servitù  dei principi-vescovi del castello, è stato dichiarato di particolare interesse storico-artistico nel maggio 1977, ai sensi della legge 1 giugno 1939, n. 1089, perch├®┬áÔÇ£si tratta di un edificio situato sulla parte alta della città, immediatamente sopra il Castello del Buonconsiglio e sopra le antiche cave di pietra; è un esempio tra i più  importanti e interessanti di tipologia edilizia rustica del secolo XVIII-XIX con balconi di legno a stecche orizzontali e verticali che corrono su tutto il prospetto verso valle e con tetto ancora in gran parte in lastre di porfido, copertura tipica degli edifici della collina di Trento; l'immobile è uno dei pochissimi esempi di architettura rustica rimasti in Trento ed assume notevole importanza per la vista della città\" .", "id": "dormire.4059", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Ca' Bianca ", "pictureWidth": "0.0", "phone": "348 8208977", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.cabiancatrento.it", "email": "livia@cabiancatrento.it", "address": "Via Gabbiolo 22, 38123 Trento", "latitude": "46.06", "pictureHeight": "0.0", "pictureUrl": "ca bianca.jpg", "shortDescription": "Il B&B Ca' Bianca è una casa colonica dell'Ottocento.Si trova a Povo, a soli 3 chilometri dal centro storico di Trento, in collina, nel verde, con vista sulle montagne che circondano la città. La parte riservata agli ospiti si trova al piano terra, la nostra famiglia abita al piano superiore. Gli ospiti hanno a disposizione una saletta per la colazione, dove trascorrere anche la serata.  Il B&B Ca' Bianca si affaccia su un ampio e soleggiato giardino di 2000mq, con frutteto, vigna e tanti fiori. Il giardino ti offre angoli di relax, attrezzato con sdraio, panche, sedie e tavoli per leggere un libro, prendere il sole e godere momenti di tranquillità.", "id": "dormire.4060", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "347 9363996", "classifications": "Bed and Breakfast", "name": "Casa Brunelli", "pictureWidth": "0.0", "phone": "0461 349272", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.1", "mainLocale": "it", "urlPage": "http://www.casabrunelli.it", "email": "info@casabrunelli.it", "address": "Via Santa Brigida 4, 38123 Romagnano - Trento ", "latitude": "46.02", "pictureHeight": "0.0", "pictureUrl": "casa brunelli.jpg", "shortDescription": "Il nostro bed and breakfast è il risultato di piccoli interventi di ristrutturazione eseguiti su una casa colonica del 1800. Dispone di tre camere: due doppie ed una tripla, ognuna con bagno privato e di una stanza per la prima colazione. In un'altra ala della casa si trova il bed an breakfast  che pu├▓ ospitare fino a sei persone. Entrambi i bed possono usufruire del grande giardino e del parcheggio privato accessibile da Via Dos Brun 1/A. Il giardino, disposto su terrazze, permette di godere del silenzio e della tranquillità del posto. I sentieri guidano alla visita dell'intera area composta dal bosco, campagna e giardino e nicchie ricavate nel verde offrono la massima privacy, ma anche la possibilità di effettuare attività ricreative come la pittura, il bird watching e l'osservazione delle piante ornamentali.", "id": "dormire.4061", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "328 5473112", "fax": "0461 348041", "classifications": "Bed and Breakfast", "name": "Casa dell'Albicocco", "pictureWidth": "0.0", "phone": "0461 348041", "locale": "it", "longitude": "11.11", "mainLocale": "it", "email": "angela68@aol.it", "address": "Via alle Porte 71, 38123 Trento", "latitude": "46.02", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4062", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "335 7849683", "fax": "0461 922133", "classifications": "Bed and Breakfast", "name": "Casa Elisa ", "pictureWidth": "0.0", "phone": "0461 922133", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.bbelisa.com", "email": "emagrandi@gmail.com", "address": "Viale Rovereto 17, 38122 Trento", "latitude": "46.06", "pictureHeight": "0.0", "pictureUrl": "casa elisa.jpg", "shortDescription": "Un B&B vicinissimo al centro, ma in posizione tranquilla e ideale: si trova lungo il viale alberato che costeggia il torrente Fersina e a pochi passi dal parco, un panificio-caffetteria e una gelateria.", "id": "dormire.4063", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "346 6695886", "fax": "0461 822190", "classifications": "Bed and Breakfast", "name": "Casa Pompermaier", "pictureWidth": "0.0", "phone": "0461 822190", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.casapompermaier.it", "email": "info@casapompermaier.it", "address": "Via Lavisotto 69, 38121 Trento ", "latitude": "46.08", "pictureHeight": "0.0", "pictureUrl": "casa pompermaier.jpg", "shortDescription": "Il B&B Casa Pompermaier si trova in una zona residenziale della città di Trento. I nostri ospiti scelgono Casa Pompermaier perch├® offre tranquillità e quiete a due passi dal centro della città.E' una casa a due piani: il pianoterra è adibito al B&B, al primo piano risiede la famiglia.", "id": "dormire.4064", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "339 2039750", "classifications": "Bed and Breakfast", "name": "Doss Trento ", "pictureWidth": "0.0", "phone": "0461 231270", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.dosstrento.it", "email": "luisellaturri@libero.it", "address": "Via SS Cosma e Damiano 94, 38121 Trento ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "doss trento.jpg", "shortDescription": "Dista meno di 5 minuti a piedi dalla stazione dei treni e delle corriere,400 metri da Piazza Duomo ed è situato all'inizio del polo universitario di Trento.", "id": "dormire.4065", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Eden", "pictureWidth": "0.0", "phone": "339 3650981", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.bbeden.it", "email": "info@bbeden.it", "address": "Via Roma 27, 38122 Trento", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "eden.jpg", "shortDescription": "Raggiungibile in automobile, essendo al limite della Ztl, con varie possibilità di parcheggio nelle immediate vicinanze.", "id": "dormire.4066", "categoryName": "dormire"}, {"status": "0.0", "fax": "0461 842410", "classifications": "Bed and Breakfast", "name": "Il Grappolo ", "pictureWidth": "0.0", "phone": "0461 842410", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.09", "mainLocale": "it", "urlPage": "http://www.ilgrappolodialdeno.it", "email": "b-and-bilgrappolo@libero.it", "address": "Piazza Segantini 7, 38060 Aldeno - Trento", "latitude": "45.97", "pictureHeight": "0.0", "pictureUrl": "il_grappolo.jpg", "shortDescription": "La soluzione ideale per chi intende visitare la città, per chi ha impegni lavorativi e desidera tranquillità e comodità negli spostamenti a piedi, per gli studenti vista l'immediata vicinanza alle varie facoltà universitarie.", "id": "dormire.4067", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "331 1173197", "classifications": "Bed and Breakfast", "name": "La Malvasia ", "pictureWidth": "0.0", "phone": "0461 233818", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.bblamalvasia.it", "email": "lamalvasia@bblamalvasia.it", "address": "Via alla Malvasia 77, 38121 Trento", "latitude": "46.08", "pictureHeight": "0.0", "pictureUrl": "la malvasia.jpg", "shortDescription": "Circondata da un ampio ortogiardino, si trova in una zona tranquilla a nord di Trento, a pochi passi dal parco di Canova, vicino al centro sportivo di Gardolo, a pochi minuti dal centro storico della città, non lontano dalla s.s. 12 del Brennero e dalla pista ciclabile della Valle dell'Adige nonch├® dalla fermata del treno Val di Non-Val di Sole. Si propone quindi come sosta ideale per chi voglia trascorrere i suoi giorni di turismo o lavoro vicino alla città ma lontano dai suoi rumori. Ad amplificare il silenzio della casa, la rinuncia ad accogliere gli ospiti con radio e TV, e l'offerta di una piccola biblioteca che caratterizza ciascuna stanza. Vi accoglie Mariangela, giardiniera e bibliotecaria.", "id": "dormire.4068", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "339 6020774", "fax": "0461 038763", "classifications": "Bed and Breakfast", "name": "Le Trecime", "pictureWidth": "0.0", "phone": "0461 868141", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.letrecime.it", "email": "info@letrecime.it", "address": "Via della Pozza 50, 38123 Sopramonte - Trento", "latitude": "46.08", "pictureHeight": "0.0", "pictureUrl": "b&bletrecime.jpg", "shortDescription": "Il B&B Le Trecime si trova in Trentino nella frazione di Sopramonte a soli 7 Km. da Trento centro, alle pendici del Monte Bondone (15 min). E' una casa a due piani: il primo piano con entrata indipendente è adibito a Bed & Breakfast, al piano terra risiede la famiglia. I nostri ospiti scelgono il B&B Le Trecime perch├¿ offre tranquillità e quiete pur trovandosi a poca distanza dalla città di Trento (5 min) ricca di musei e monumenti d'arte. E' anche punto di partenza per la pratica di svariati sport.\n", "id": "dormire.4069", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "346 9491676", "classifications": "Bed and Breakfast", "name": "Le Ziette ", "pictureWidth": "0.0", "phone": "388 0242424", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.leziette.altervista.org", "email": "le.ziette@virgilio.it", "address": "Via alla Cascata 4/1, 38123 Povo - Trento ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "le ziette.jpg", "shortDescription": "Il B&B \"Le Ziette\"  si trova nel centro di Povo sulla collina Est di Trento, ai piedi del monte Celva a 400 metri sul livello del mare. Il B&B è situato in una vecchia casa padronale Ottocentesca, ristrutturata mantenendo le caratteristiche architettoniche d'epoca. Le camere con bagno, collegamento ad Internet e TV, si affacciano sul bel giardino rimasto uguale a cent'anni fa, come testimoniano le vecchie foto e soprattutto la presenza del vecchio ed imponente, oltre che bellissimo leccio.", "id": "dormire.4070", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "346 3831179", "classifications": "Bed and Breakfast", "name": "Marina ", "pictureWidth": "0.0", "locale": "it", "longitude": "11.16", "mainLocale": "it", "phone": "0461 209221", "address": "Loc. Villamontagna 54, 38121 Trento", "latitude": "46.09", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4071", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Nettuno", "pictureWidth": "0.0", "phone": "345 8267294", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.bbnettuno.it", "email": "info@bbnettuno.it", "address": "Via Romagnosi 26, 38122 Trento ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "nettuno_albergo.jpg", "shortDescription": "Il nostro B&B è situato all'ultimo piano di una palazzina liberty di inizio '900, con ascensore, in un appartamento completamente ristrutturato, zona centralissima a 300 metri dalla stazione di treni e autobus, a 150 metri dal Castello del Buonconsiglio e dal centro storico della città. Siamo a 5 minuti a piedi dal polo universitario e dai famosi mercatini di Natale.", "id": "dormire.4072", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "328 4479941", "classifications": "Bed and Breakfast", "name": "Prime Viole ", "pictureWidth": "0.0", "phone": "0461 1636353", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.1", "mainLocale": "it", "urlPage": "http://www.primeviole.it", "email": "vandabrunelli@primeviole.it", "address": "Via di S. Brigida 4, 38123 Romagnano - Trento", "latitude": "46.02", "pictureHeight": "0.0", "pictureUrl": "prime viole.jpg", "shortDescription": "Il B&B Prime viole è situato in una grande e antica casa contadina di recente ristrutturazione può ospitare fino a sei persone. Le stanze sono semplici e confortevoli, dotate di bagno e, pur nella nuova veste, mantengono le tradizionali caratteristiche della vecchia casa. Il nome l'abbiamo scelto in ricordo di mio padre; tutti gli anni, all'inizio della primavera, era solito portare in cucina alcune violette per donarle a mia madre. E a febbraio, sul limitare del nostro bosco, le viole continuano a fiorire. In un'altra ala della casa si trova il  con tre stanze (ciascuna con bagno) e una sala per colazioni. Gli ospiti di entrambi i B&B possono usufruire del vasto giardino e del parcheggio privato. ", "id": "dormire.4073", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 944596", "classifications": "Bed and Breakfast", "name": "Villa Bertagnolli", "pictureWidth": "0.0", "phone": "0461 942212", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.14", "mainLocale": "it", "urlPage": "http://www.villabertagnolli.it", "email": "fra_bert@yahoo.it", "address": "Strada delle Novaline 42, 38123 Trento ", "latitude": "46.01", "pictureHeight": "0.0", "pictureUrl": "villa_bertagnolli.jpg", "shortDescription": "Le stanze del B&B sono nella antica residenza nobiliare di proprietà della famiglia Salvadori. Sono particolarmente belle, molto spaziose e luminose, arredate con mobili antichi e raffinati. Ognuna dispone di servizi privati e di un soggiorno. Alcune si aprono sul giardino.", "id": "dormire.4074", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Villa Sizzo ", "pictureWidth": "0.0", "phone": "0461 1750000", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.villasizzo.it", "email": "info@villasizzo.it", "address": "Via Centrale 18, 38123 Ravina - Trento ", "latitude": "46.04", "pictureHeight": "204.0", "pictureUrl": "villa_sizzo.jpg", "shortDescription": "Raffinata accoglienza nella storica cornice di Villa Sizzo. A pochi minuti dal centro di Trento, nello storico nucleo dell'abitato di Ravina al di lá del fiume Adige, sarete accolti nella raffinata cornice di Villa Sizzo, residenza estiva dei conti Sizzo dal 1600. Qui il gusto per il design si mescola ad un luogo carico di storia. ", "id": "dormire.4075", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Zara ", "pictureWidth": "1.0", "phone": "347 7254043", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.bbzara.com", "email": "cristina.postal@gmail.com", "address": "Via Zara 8/c , 38122 Trento ", "latitude": "46.06", "pictureHeight": "427.0", "pictureUrl": "zara.jpg", "shortDescription": "Il Bed & Breakfast ZARA costituito da un grazioso appartamento posto al primo piano di uno storico edificio dei primi del '900 situato in una tranquilla e silenziosa via a pochi passi dal centro storico di Trento. Completamente ristrutturato, dotato di tutti i comfort e sará interamente a vostra disposizione per garantirvi la massima privacy e tranquillitá. Si compone di un'ampia e luminosa camera matrimoniale, con possibilitá di inserire un terzo letto; di una cucina perfettamente attrezzata, di un bagno con doccia e asciugacapelli, e di una zona giorno in cui gli ospiti possono trovare d®pliant, mappe della cittá e indirizzi dei migliori ristoranti. ", "id": "dormire.4076", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Campeggio", "name": "Locanda dell'Arguta - Agricampeggio", "pictureWidth": "0.0", "phone": "333 7614660", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.locanda-arguta.it", "email": "info@locanda-arguta.it", "address": "Via delle Ischie, 37 - 38123 Romagnano, Trento TN", "latitude": "46.01", "pictureHeight": "0.0", "pictureUrl": "arguta.jpg", "shortDescription": "L'agriturismo \"La locanda de l'arguta\" è situato alle porte della città di Trento, immerso nei frutteti della valle dell'Adige a ridosso del monte Bondone. La costruzione di nuova concezione è realizzata secondo le recenti tecniche di bioedilizia. Dispone di sette stanze, ognuna con bagno ed ingresso autonomo, con capacità da due a cinque posti letto. E' dotata inoltre di una calda ed accogliente sala dove gustare ricche colazioni. ", "id": "dormire.4077", "categoryName": "dormire"}, {"status": "0.0", "phone 2": "347 8157588", "fax": "0461 810380", "classifications": "Affittacamere", "name": "Ester", "pictureWidth": "1.0", "phone": "0461 810380", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.estercamere.it", "email": "camere.ester@gmail.com", "address": "Via Sal├¿ 10, 38123 Trento", "latitude": "46.06", "pictureHeight": "480.0", "pictureUrl": "ester.jpg", "shortDescription": "Ester è la soluzione ideale per brevi soggiorni e viaggi di lavoro, perchè dista pochi chilometri dai principali centri di interesse culturali e d'affari del capoluogo, Trento.", "id": "dormire.4078", "categoryName": "dormire"}, {"status": "0.0", "phone 2": "347 8157588", "fax": "0461 942212", "classifications": "Affittacamere", "name": "Locanda del Bel Sorriso", "pictureWidth": "1.0", "phone": "0461 942194", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.14", "mainLocale": "it", "urlPage": "http://www.villabertagnolli.it", "email": "villa.bertagnolli@tin.it", "address": "Strada delle Novaline, 38123 Mattarello - Trento", "latitude": "46.01", "pictureHeight": "427.0", "pictureUrl": "bel_sorriso.jpg", "shortDescription": "E' annessa a Villa Bertagnolli, risalente al XVII secolo. Charme ed eleganza dal sapore antico, a pochi passi da Trento. Il luogo esclusivo.", "id": "dormire.4079", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 230603", "classifications": "Appartamenti per vacanze", "name": "America 2", "pictureWidth": "1.0", "phone": "0461 983010", "locale": "it", "lastModificationDate": "21/11/2013 10:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.hotelamerica.it", "email": "info@hotelamerica.it", "address": "Via Torre Verde 50, 38122 Trento", "latitude": "46.07", "pictureHeight": "480.0", "pictureUrl": "america_hotel.jpg", "shortDescription": "Benvenuti all'Hotel America, nel centro storico di Trento, a due passi dal Castello del Buonconsiglio e dal Duomo, l'albergo ideale per le persone d'affari, ma anche per il turista amante dell'arte e della natura. L'hotel dispone anche di alcuni appartamenti monolocali, pensati per permanenze settimanali, con minicucina accessoriata e dotazioni come in albergo.\n", "id": "dormire.4081", "categoryName": "dormire"}, {"status": "0.0", "fax": "0461 948135", "classifications": "Appartamenti per vacanze", "name": "Campet Residence", "pictureWidth": "0.0", "phone": "0461 948135", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.06", "mainLocale": "it", "urlPage": "http://www.campet.it", "email": "info@campet.it", "address": "Strada di Vason 52/54 Vason 38123 Trento ", "latitude": "46.04", "pictureHeight": "0.0", "shortDescription": "Il Residence Campet si trova a quota 1650 mt a solo 20 km. dal casello autostradale di Trento centro. Nato appositamente per favorire un soggiorno a base di relax, natura, sport e divertimento è situato a poche centinaia di metri da VASON (paese ubicato sul valico della montagna) ma non rinunciando alla sua posizione unica, disponendo di 10.000 mq. di proprietà, privata a disposizione degli ospiti. Posizione molto soleggiata con incantevole panorama sulle Dolomiti di Brenta che, all'imbrunire, si tingono di calde tonalità. ", "id": "dormire.4082", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 265734", "classifications": "Appartamenti per vacanze", "name": "Residenza al Parco", "pictureWidth": "0.0", "phone": "348 4140922", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.cityresidencesrl.it", "email": "info@cityresidencesrl.it", "address": "Via Bolzano 21/B/F 38121 Gardolo - Trento ", "latitude": "46.1", "pictureHeight": "0.0", "shortDescription": "Situato a Trento in via Bolzano 21/B a nord della città all'interno di un complesso residenziale, adiacente ad una zona verde con attrattive per bambini. Possiede un a posizione comoda per raggiungere facilmente i raccordi autostradali e la nuova  superstrada che collega la città con l'affascinante Val di Non e del monte Paganella, note mete sciistiche ambite del Trentino.", "id": "dormire.4083", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 265734", "classifications": "Appartamenti per vacanze", "name": "Residenza Galileo ", "pictureWidth": "0.0", "phone": "348 4140922", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.cityresidencesrl.it", "email": "info@cityresidencesrl.it", "address": "Via Galileo Galilei 7, 38122 Trento ", "latitude": "46.07", "pictureHeight": "0.0", "shortDescription": "Situato a Trento in via Galilei 7, è ubicato a ridosso del centro storico a poca distanza dal Castello del Buonconsiglio, una delle attrazioni più  interessanti della città. ", "id": "dormire.4084", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 265734", "classifications": "Appartamenti per vacanze", "name": "Residenza Gocciadoro ", "pictureWidth": "0.0", "phone": "348 4140922", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.14", "mainLocale": "it", "urlPage": "http://www.cityresidencesrl.it", "email": "info@cityresidencesrl.it", "address": "Via Gocciadoro 152, 38122 Trento ", "latitude": "46.05", "pictureHeight": "0.0", "shortDescription": "Situato a Trento in via Gocciadoro 152, posizionato a poca distanza dell'ospedale Santa Chiara e dal parco Gocciadoro, area verde attrezzata per lunghe passeggiate e per lo sport all'aria aperta.", "id": "dormire.4085", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 265734", "classifications": "Appartamenti per vacanze", "name": "Residenza Port'Aquila ", "pictureWidth": "0.0", "phone": "348 4140922", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.cityresidencesrl.it", "email": "info@cityresidencesrl.it", "address": "P.zza Venezia 12, 38122 Trento ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "portaquila.jpg", "shortDescription": "Situato a Trento in piazza Venezia 12/A, è ubicato nel centro della città e dista un centinaio di metri dal centro storico, il residence è uno splendido palazzo signorile. ", "id": "dormire.4086", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 265734", "classifications": "Appartamenti per vacanze", "name": "Residenza Torre Vanga ", "pictureWidth": "0.0", "phone": "348 4140922", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.12", "mainLocale": "it", "urlPage": "http://www.cityresidencesrl.it", "email": "info@cityresidencesrl.it", "address": "Via Propositura 17, 38122 Trento ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "torre vanga.jpg", "shortDescription": "Situato a Trento in via Prepositura 7, a ridosso del centro storico, incorniciato tra la bellissima chiesa di Santa Maria Maggiore e Torre Vanga, a poca distanza dalla stazione ferroviaria e da piazza del Duomo.", "id": "dormire.4087", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 265734", "classifications": "Appartamenti per vacanze", "name": "Residenza Piedicastello", "pictureWidth": "0.0", "phone": "348 4140922", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.11", "mainLocale": "it", "urlPage": "http://www.cityresidencesrl.it", "email": "info@cityresidencesrl.it", "address": "Via Brescia 37, 38122 Trento ", "latitude": "46.07", "pictureHeight": "0.0", "pictureUrl": "piedicastello.jpg", "shortDescription": "Situato a Trento in via Brescia 39, è ubicato nel tranquillo quartiere di Piedicastello a sinistra dell'Adige e vicinissima ai vari raccordi autostradali di Trento centro. Da esso è facile raggiungere il monte Bondone una delle attrattive sciistiche ed escursionistiche del Trentino.", "id": "dormire.4088", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 934983", "classifications": "Appartamenti per vacanze", "name": "Collina", "pictureWidth": "0.0", "phone": "0461 924868", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.14", "mainLocale": "it", "urlPage": "http://www.collinaappartamentitrento.it", "email": "info@collinaappartamentitrento.it", "address": "Loc. Man S. Antonio 13, 38123 Trento ", "latitude": "46.04", "pictureHeight": "0.0", "pictureUrl": "collina.jpg", "shortDescription": "Collinappartamenti è una struttura unitaria, di recente costruzione, composta da una decina di confortevoli appartamenti. Si trova sulla collina est della città di Trento, in posizione panoramica sia sulla città sia sulle montagne circostanti; si tratta di una zona tranquilla, immersa nel verde, confinante con spazi alberati e vitigni.", "id": "dormire.4089", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "333 6829773", "fax": "0461 944121", "classifications": "Appartamenti per vacanze", "name": "La Decima Appartamenti", "pictureWidth": "0.0", "phone": "0461 944121 ", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.13", "mainLocale": "it", "urlPage": "http://www.ladecima.net", "email": "info@ladecima.net", "address": "Via della Decima 26, 38123 Mattarello- Trento ", "latitude": "46.0", "pictureHeight": "0.0", "pictureUrl": "la decima.jpg", "shortDescription": "L`agritur a gestione famigliare sorge in periferia sud di Trento in zona tranquilla e silenziosa circondato da un ampio giardino, offre ospitalitá in appartamenti e stanze. Nell`accogliente sala vengono servite ricche colazioni a base di prodotti locali e di propria produzione. Costituisce un ottimo punto di partenza per visite alla cittá di Trento e le vallate circostanti. ", "id": "dormire.4090", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "347 8157588", "fax": "0461 810380", "classifications": "Hotel", "name": "Ester", "pictureWidth": "1.0", "phone": "0461 810380", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "longitude": "11.15", "mainLocale": "it", "urlPage": "http://www.estercamere.it", "email": "camere.ester@gmail.com", "address": "Via Sal├¿ 10, 38123 Trento", "latitude": "46.06", "pictureHeight": "480.0", "pictureUrl": "ester.jpg", "shortDescription": "Ester è la soluzione ideale per brevi soggiorni e viaggi di lavoro, perch├® dista pochi chilometri dai principali centri di interesse culturali e d'affari del capoluogo, Trento.", "id": "dormire.4091", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Hotel", "name": "Europa", "pictureWidth": "0.0", "locale": "it", "mainLocale": "it", "phone": "0461 947183", "stars": "2.0", "address": "Strada di Vaneze 31, Vaneze 38123 - Trento", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4092", "categoryName": "dormire"}, {"status": "1.0", "fax": "0461 992223", "classifications": "Hotel", "name": "Oasi", "pictureWidth": "0.0", "phone": "0461 992223", "locale": "it", "mainLocale": "it", "email": "pieralessio.bampi@virgilio.it", "stars": "1.0", "address": "Via Bolzano 14, 38121 - Trento", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4093", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Ada 2", "pictureWidth": "1.0", "phone": "335 6058815", "locale": "it", "mainLocale": "it", "urlPage": "http://www.bbada.it", "email": "info@bbada.it", "address": "Via Pinara 6, 38123 Povo  - Trento", "pictureHeight": "0.0", "pictureUrl": "pinara.jpg", "lastModificationDate": "21/11/2013 10:00 AM +0100", "id": "dormire.4094", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Centro", "pictureWidth": "0.0", "phone": "339 3650981", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "mainLocale": "it", "urlPage": "http://www.bbeden.it", "email": "info@bbeden.it", "address": "Via Roma 27, 38122 Trento", "pictureHeight": "0.0", "shortDescription": "Il B&B Centro si trova nel centro storico di Trento in Via Roma nel cortile interno di un palazzo recentemente ristrutturato con ascensore.\nDista meno di 5 minuti a piedi dalla stazione dei treni e delle corriere,400 metri da Piazza Duomo ed è situato all'inizio del polo universitario di Trento.\nRaggiungibile in automobile, essendo al limite della Ztl, con varie possibilità di parcheggio nelle immediate vicinanze.\nLa soluzione ideale per chi intende visitare la città, per chi ha impegni lavorativi e desidera tranquillità e comodità negli spostamenti a piedi, per gli studenti vista l'immediata vicinanza alle varie facoltà universitarie.\n", "id": "dormire.4095", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "La casa di Maria Carlotta", "pictureWidth": "0.0", "phone": "347 3318987", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "mainLocale": "it", "urlPage": "http://www.lacasadimariacarlotta.altervista.com", "email": "lacasadimariacarlotta@gmail.com", "address": "Via Paludi 21/6, 38121 Gardolo - Trento", "pictureHeight": "0.0", "shortDescription": "Il b&b La casa di Maria Carlotta è una villetta unifamiliare \nCircondata da un ampio ortogiardino, si trova in una zona tranquilla a nord di Trento, a pochi passi dal parco di Canova, vicino al centro sportivo di Gardolo, a pochi minuti dal centro storico della città, non lontano dalla s.s. 12 del Brennero e dalla pista ciclabile della Valle dell'Adige nonch├® dalla fermata del treno Val di Non-Val di Sole. Si propone quindi come sosta ideale per chi voglia trascorrere i suoi giorni di turismo o lavoro vicino alla città ma lontano dai suoi rumori. Ad amplificare il silenzio della casa, la rinuncia ad accogliere gli ospiti con radio e TV, e l'offerta di una piccola biblioteca che caratterizza ciascuna stanza. Vi accoglie Mariangela, giardiniera e bibliotecaria.", "id": "dormire.4096", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "La Rosa Blu", "pictureWidth": "0.0", "phone": "335 5654230", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "mainLocale": "it", "urlPage": "http://www.larosablu.trento.it", "email": "info@larosablu.trento.it", "address": "Via Degasperi, 108 38123 - Trento", "pictureHeight": "0.0", "shortDescription": "Il Bed and Breakfast \"La Rosa Blu\"  si trova a Trento in zona Clarina, a 15 minuti a piedi dal centro, in un quartiere molto tranquillo.E' situato al secondo e ultimo piano (senza ascensore), in un raffinato, grazioso e silenzioso appartamento dotato di tutti i comfort per garantirvi un soggiorno sereno. Il B&B \"La Rosa Blu\"  è composto da una stanza matrimoniale con balcone e con possibilità di aggiungere il terzo letto, una stanza singola, un bagno con vasca doccia, e zona giorno dove si possono trovare depliants, mappe e cartine della città.\nA disposizione degli ospiti collegamento internet WiFi gratuito in tutto l'appartamento e angolo tisane.Nelle immediate vicinanze del B&B vi sono inoltre numerosi servizi, tra cui vari supermercati, farmacia, ufficio postale, banche, lavanderia. La fermata dell'autobus si trova di fronte a casa e in pochi minuti vi porterà nel centro della città.\nInoltre, nelle immediate vicinanze vi è la pista ciclabile che oltre a portarvi in centro, è collegata alla rete ciclabile europea.", "id": "dormire.4097", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Rosagalina", "pictureWidth": "0.0", "phone": "334 7464718", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "mainLocale": "it", "urlPage": "http://www.rosagalina.it", "email": "info@rosagalina.it", "address": "Via Zara 8/c , 38122 Trento ", "pictureHeight": "0.0", "pictureUrl": "rosagalina.jpg", "shortDescription": "Il nostro B&B si trova a Trento in via Zara 8/C, vicino al centro storico, 10 minuti a piedi dal Duomo e 5 minuti da Piazza Fiera, cornice degli annuali Mercatini di Natale. A breve distanza, comodamente raggiungibili, troverete ristoranti di tutte le categorie. L'Ospedale San Camillo si trova a pochi metri, mentre l'Ospedale Santa Chiara è raggiungibile a piedi in circa 15 minuti. L'appartamento, composto da una spaziosa camera matrimoniale (con possibilità di terzo letto) e una accogliente singola, si trova al primo piano di un edificio del 1920 (purtroppo senza ascensore).", "id": "dormire.4098", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "329 8454177", "classifications": "Bed and Breakfast", "name": "Sofia", "pictureWidth": "0.0", "phone": "0461 914077", "locale": "it", "mainLocale": "it", "email": "bbsofia.tn@gmail.com", "pictureUrl": "sofia.jpg", "address": "Via Vittorio Veneto 92, 38122 Trento", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4099", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "3356444086.0", "classifications": "Bed and Breakfast", "name": "Unoduezero", "pictureWidth": "0.0", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "mainLocale": "it", "urlPage": "http://www.bnb120trento.it", "email": "info@bnb120trento.it", "address": "Via Milano 120, 38122 Trento", "pictureHeight": "0.0", "pictureUrl": "unoduezero.jpg", "shortDescription": "Sandra, architetto e designer, collabora con il MART - Museo di Arte Moderna di Trento e Rovereto. Con la creazione del BnB trova il modo di combinare il piacere dell'ospitalità con l'arte della cucina e i laboratori di creatività e sartoria. ", "id": "dormire.4100", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "Villa Gemma", "pictureWidth": "0.0", "phone": "389 9988770", "locale": "it", "mainLocale": "it", "urlPage": "http://www.villagemma.eu", "email": "bb.villagemma@gmail.com", "address": "Via delle Laste 2, Trento", "pictureHeight": "0.0", "pictureUrl": "villa gemma.jpg", "lastModificationDate": "21/11/2013 10:00 AM +0100", "id": "dormire.4101", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Bed and Breakfast", "name": "White Rose", "pictureWidth": "0.0", "phone": "335 6342205", "locale": "it", "mainLocale": "it", "email": "giuseppegrisenti@gmail.com", "pictureUrl": "whiterose.jpg", "address": "Passo Cimirlo 81, 38123 - Trento", "pictureHeight": "0.0", "lastModificationDate": "21/11/2013 10:00 AM +0100", "id": "dormire.4102", "categoryName": "dormire"}, {"status": "1.0", "classifications": "Appartamenti per vacanze", "name": "Alex", "pictureWidth": "0.0", "locale": "it", "mainLocale": "it", "phone": "0461 992223", "address": "Via 4 Novembre 106, Gardolo - Trento", "pictureHeight": "0.0", "lastModificationDate": "15/11/2013 15:00 AM +0100", "id": "dormire.4103", "categoryName": "dormire"}, {"status": "1.0", "phone 2": "348 0013571", "classifications": "Appartamenti per vacanze", "name": "M.G.M. Residence alla Posta", "pictureWidth": "0.0", "phone": "0461 1740475", "locale": "it", "lastModificationDate": "15/11/2013 15:00 AM +0100", "mainLocale": "it", "urlPage": "http://www.mgmresidence.com", "email": "info@mgmresidence.com", "address": "Via alla Posta, 2 - 38123 Cadine - Trento", "pictureHeight": "0.0", "shortDescription": "\nMGM Residence Alla Posta affitta appartamenti per brevi/medio/lunghi periodi (permanenza minima di 2 notti). La struttura è servita da mezzi di trasporto pubblico urbani ed extraurbani. Adiacente al residence è presente un grande parcheggio privato riservato ai nostri clienti. Nelle immediate vicinanze sono situati diversi servizi utili come la banca, il supermercato, il bar, un ristorante, la pizza al taglio, il parrucchiere, un centro benessere Halotherapy ed il nostro simpatico quanto innovativo ristorante \"La Stube del Galletto\". I nostri appartamenti monolocali e bilocali sono tutti ristrutturati, funzionali e completamente arredati, completi per la preparazione e consumazione dei pasti.", "id": "dormire.4104", "categoryName": "dormire"}, {"classifications": "Hotel", "name": "Rifugio Viote", "phone": "0461 948033", "locale": "it", "lastModificationDate": "16/12/2013 14:00 AM +0100", "mainLocale": "it", "urlPage": "http://www.rifugioviote.it", "email": "info@rifugioviote.it", "address": "Località Viote, 6 – Trento", "pictureUrl": "hotel_viote.jpg", "shortDescription": "Il Rifugio Viote vuole essere un luogo di incontro dove condividere la passione ed il rispetto per le montagne. Nella tranquillità della natura della Piana delle Viote, adiacente al Giardino Botanico Alpino, potete gustare la cucina tipica trentina basata su prodotti locali acquistati da produttori di zona. Il rifugio è facilmente raggiungibile in macchina sia d'estate che d'inverno grazie alla prossimità dell'ampio parcheggio per le macchine e camper situato nelle vicinanze. Dispone di 15 posti letto in stanze dotate di angolo lavandino e servizi in comune", "id": "dormire.4105", "categoryName": "dormire"}, {"classifications": "Hotel", "name": "Locanda La Canonica", "phone": "0461 392218", "locale": "it", "lastModificationDate": "16/12/2013 14:00 AM +0100", "mainLocale": "it", "urlPage": "http://www.locandacanonicatrento.it", "email": "info@locandacanonicatrento.it", "address": "Piazza Mons. Nicolini, 4/5 Villazzano – Trento", "pictureUrl": "hotel_canonica.jpg", "shortDescription": "Stanze accoglienti, curate nei dettagli e spaziose.\nQueste sono le nuove stanze delle Locanda La Canonica.\nIl gusto dell'arredo non ha tradito quello stile semplice,\nma ricco di carattere della Locanda stessa.\nBagno privato, televisione, aria condizionata, possibilità di accesso a internet.\nPulizia delle camere e cambio biancheria bagno giornaliera e cambio biancheria letto settimanale.\nParcheggio privato all'aperto, possibilità di parcheggiare al coperto con Garage singolo chiuso.\nAutobus ogni 20 minuti per collegamento con la città di Trento.", "id": "dormire.4106", "categoryName": "dormire"}]